{
    "ten": "BẢO HIỂM XÃ HỘI",
    "ngay": "19/03/203",
    "noi_dung": [
        {
            "chuong": {
                "id": "i",
                "ten": "NHỮNG QUY ĐỊNH CHUNG",
                "dieu": [
                    {
                        "id": "1",
                        "ten": "Phạm vi Điều chỉnh",
                        "diem": []
                    },
                    {
                        "id": "2",
                        "ten": "Đối tượng áp dụng",
                        "diem": []
                    },
                    {
                        "id": "3",
                        "ten": "Giải thích từ ngữ",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Báo chí là sản phẩm thông tin về các sự kiện, vấn đề trong đời sống xã hội thể hiện bằng chữ viết, hình ảnh, âm thanh, được sáng tạo, xuất bản định kỳ và phát hành, truyền dẫn tới đông đảo công chúng thông qua các loại hình báo in, báo nói, báo hình, báo điện tử."
                            },
                            {
                                "id": "2",
                                "ten": "Hoạt động báo chí là hoạt động sáng tạo tác phẩm báo chí, sản phẩm báo chí, sản phẩm thông tin có tính chất báo chí; cung cấp thông tin và phản hồi thông tin cho báo chí; cải chính thông tin trên báo chí; xuất bản, in, phát hành báo in; truyền dẫn báo điện tử và truyền dẫn, phát sóng báo nói, báo hình."
                            },
                            {
                                "id": "3",
                                "ten": "Báo in là loại hình báo chí sử dụng chữ viết, tranh, ảnh, thực hiện bằng phương tiện in để phát hành đến bạn đọc, gồm báo in, tạp chí in."
                            },
                            {
                                "id": "4",
                                "ten": "Báo nói là loại hình báo chí sử dụng tiếng nói, âm thanh, được truyền dẫn, phát sóng trên các hạ tầng kỹ thuật ứng dụng công nghệ khác nhau."
                            },
                            {
                                "id": "5",
                                "ten": "Báo hình là loại hình báo chí sử dụng hình ảnh là chủ yếu, kết hợp tiếng nói, âm thanh, chữ viết, được truyền dẫn, phát sóng trên các hạ tầng kỹ thuật ứng dụng công nghệ khác nhau."
                            },
                            {
                                "id": "6",
                                "ten": "Báo điện tử là loại hình báo chí sử dụng chữ viết, hình ảnh, âm thanh, được truyền dẫn trên môi trường mạng, gồm báo điện tử và tạp chí điện tử."
                            },
                            {
                                "id": "7",
                                "ten": "Tác phẩm báo chí là đơn vị cấu thành nhỏ nhất của sản phẩm báo chí, có nội dung độc lập và cấu tạo hoàn chỉnh, gồm tin, bài được thể hiện bằng chữ viết, âm thanh hoặc hình ảnh."
                            },
                            {
                                "id": "8",
                                "ten": "Sản phẩm báo chí là ấn phẩm, phụ trương của báo in; nội dung hoàn chỉnh của báo điện tử; bản tin thông tấn; kênh phát thanh, kênh truyền hình; chuyên trang của báo điện tử."
                            },
                            {
                                "id": "9",
                                "ten": "Bản tin thông tấn là sản phẩm báo chí xuất bản định kỳ của cơ quan thông tấn nhà nước, được thể hiện bằng chữ viết, tiếng nói, âm thanh, hình ảnh để chuyển tải tin tức thời sự trong nước, thế giới hoặc thông tin có tính chất chuyên đề."
                            },
                            {
                                "id": "1",
                                "ten": "Chương trình phát thanh, chương trình truyền hình là tập hợp các tin, bài trên báo nói, báo hình theo một chủ đề trong thời lượng nhất định, có dấu hiệu nhận biết mở đầu và kết thúc."
                            },
                            {
                                "id": "1",
                                "ten": "Kênh phát thanh, kênh truyền hình là sản phẩm báo chí, gồm các chương trình phát thanh, truyền hình được sắp xếp ổn định, liên tục, được phát sóng trong khung giờ nhất định và có dấu hiệu nhận biết."
                            },
                            {
                                "id": "1",
                                "ten": "Phụ trương là trang tăng thêm ngoài số trang quy định và được phát hành cùng số chính của báo in."
                            },
                            {
                                "id": "1",
                                "ten": "Trang chủ là trang thông tin hiển thị đầu tiên của báo điện tử, có địa chỉ tên miền quy định tại giấy phép hoạt động báo điện tử."
                            },
                            {
                                "id": "1",
                                "ten": "Chuyên trang của báo điện tử là trang thông tin về một chủ đề nhất định, phù hợp với tôn chỉ, Mục đích của báo điện tử, có tên miền cấp dưới của tên miền đã được quy định tại giấy phép hoạt động báo điện tử."
                            },
                            {
                                "id": "1",
                                "ten": "Tạp chí điện tử là sản phẩm báo chí xuất bản định kỳ, đăng tin, bài có tính chất chuyên ngành, được truyền dẫn trên môi trường mạng."
                            },
                            {
                                "id": "1",
                                "ten": "Tạp chí khoa học là sản phẩm báo chí xuất bản định kỳ để công bố kết quả nghiên cứu khoa học, thông tin về hoạt động khoa học chuyên ngành."
                            },
                            {
                                "id": "1",
                                "ten": "Sản phẩm thông tin có tính chất báo chí là sản phẩm thông tin được thể hiện bằng các thể loại báo chí, được đăng trên bản tin, đặc san, trang thông tin điện tử tổng hợp của cơ quan, tổ chức, doanh nghiệp."
                            },
                            {
                                "id": "1",
                                "ten": "Bản tin là sản phẩm thông tin có tính chất báo chí xuất bản định kỳ, sử dụng thể loại tin tức để thông tin về hoạt động nội bộ, hướng dẫn nghiệp vụ, kết quả nghiên cứu, ứng dụng, kết quả các cuộc hội thảo, hội nghị của cơ quan, tổ chức, doanh nghiệp."
                            },
                            {
                                "id": "1",
                                "ten": "Đặc san là sản phẩm thông tin có tính chất báo chí xuất bản không định kỳ theo sự kiện, chủ đề."
                            },
                            {
                                "id": "2",
                                "ten": "Trang thông tin điện tử tổng hợp là sản phẩm thông tin có tính chất báo chí của cơ quan, tổ chức, doanh nghiệp, cung cấp thông tin tổng hợp trên cơ sở đăng đường dẫn truy cập tới nguồn tin báo chí hoặc trích dẫn nguyên văn, chính xác nguồn tin báo chí theo quy định của pháp luật về sở hữu trí tuệ."
                            }
                        ]
                    },
                    {
                        "id": "4",
                        "ten": "Chức năng, nhiệm vụ và quyền hạn của báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Báo chí ở nước Cộng hòa xã hội chủ nghĩa Việt Nam là phương tiện thông tin thiết yếu đối với đời sống xã hội; là cơ quan ngôn luận của cơ quan Đảng, cơ quan nhà nước, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp; là diễn đàn của Nhân dân."
                            },
                            {
                                "id": "2",
                                "ten": "Báo chí có nhiệm vụ, quyền hạn sau đây:"
                            }
                        ]
                    },
                    {
                        "id": "5",
                        "ten": "Chính sách của Nhà nước về phát triển báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Có chiến lược, quy hoạch phát triển và quản lý hệ thống báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Đầu tư có trọng tâm, trọng Điểm trong các lĩnh vực đào tạo, bồi dưỡng nhân lực về chuyên môn, nghiệp vụ và quản lý hoạt động báo chí, nghiên cứu khoa học, ứng dụng công nghệ hiện đại cho các cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Đặt hàng báo chí phục vụ nhiệm vụ chính trị, an ninh, quốc phòng, thông tin đối ngoại, phục vụ thiếu niên, nhi đồng, người khiếm thính, khiếm thị, đồng bào vùng dân tộc thiểu số, vùng có Điều kiện kinh tế - xã hội đặc biệt khó khăn, vùng sâu, vùng xa, miền núi, biên giới, hải đảo và các nhiệm vụ trọng yếu khác phù hợp với từng giai đoạn theo quyết định của Thủ tướng Chính phủ."
                            },
                            {
                                "id": "4",
                                "ten": "Hỗ trợ cước vận chuyển báo chí phục vụ nhiệm vụ, đối tượng và địa bàn quy định tại Khoản 3 Điều này."
                            }
                        ]
                    },
                    {
                        "id": "6",
                        "ten": "Nội dung quản lý nhà nước về báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Xây dựng, chỉ đạo và tổ chức thực hiện chiến lược, quy hoạch, kế hoạch phát triển báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Ban hành và tổ chức thực hiện các văn bản quy phạm pháp luật về báo chí; xây dựng chế độ, chính sách về báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Tổ chức thông tin cho báo chí; quản lý thông tin của báo chí."
                            },
                            {
                                "id": "4",
                                "ten": "Đào tạo, bồi dưỡng nâng cao trình độ chính trị, nghiệp vụ, đạo đức nghề nghiệp cho đội ngũ người làm báo của các cơ quan báo chí và cán bộ quản lý báo chí."
                            },
                            {
                                "id": "5",
                                "ten": "Tổ chức quản lý hoạt động khoa học, công nghệ trong lĩnh vực báo chí."
                            },
                            {
                                "id": "6",
                                "ten": "Cấp, thu hồi các loại giấy phép trong hoạt động báo chí và thẻ nhà báo."
                            },
                            {
                                "id": "7",
                                "ten": "Quản lý hợp tác quốc tế về báo chí, quản lý hoạt động của cơ quan báo chí Việt Nam liên quan đến nước ngoài và hoạt động của báo chí nước ngoài tại Việt Nam."
                            },
                            {
                                "id": "8",
                                "ten": "Kiểm tra báo chí lưu chiểu; quản lý hệ thống lưu chiểu báo chí quốc gia."
                            },
                            {
                                "id": "9",
                                "ten": "Chỉ đạo, thực hiện chế độ thông tin, báo cáo, thống kê và công tác khen thưởng, kỷ luật trong hoạt động báo chí."
                            },
                            {
                                "id": "1",
                                "ten": "Thanh tra, kiểm tra và xử lý vi phạm pháp luật về báo chí."
                            }
                        ]
                    },
                    {
                        "id": "7",
                        "ten": "Cơ quan quản lý nhà nước về báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Chính phủ thống nhất quản lý nhà nước về báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Bộ Thông tin và Truyền thông chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Các bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Thông tin và Truyền thông thực hiện quản lý nhà nước về báo chí."
                            },
                            {
                                "id": "4",
                                "ten": "Ủy ban nhân dân cấp tỉnh trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm quản lý nhà nước về báo chí tại địa phương."
                            }
                        ]
                    },
                    {
                        "id": "8",
                        "ten": "Hội Nhà báo Việt Nam",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Hội Nhà báo Việt Nam là tổ chức chính trị xã hội - nghề nghiệp, được thành lập và hoạt động theo quy định của pháp luật về hội."
                            },
                            {
                                "id": "2",
                                "ten": "Hội Nhà báo Việt Nam có nhiệm vụ, quyền hạn sau đây:"
                            }
                        ]
                    },
                    {
                        "id": "9",
                        "ten": "Các hành vi bị nghiêm cấm",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Đăng, phát thông tin chống Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam có nội dung:"
                            },
                            {
                                "id": "2",
                                "ten": "Đăng, phát thông tin có nội dung:"
                            },
                            {
                                "id": "3",
                                "ten": "Đăng, phát thông tin có nội dung kích động chiến tranh nhằm chống lại độc lập, chủ quyền và toàn vẹn lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam."
                            },
                            {
                                "id": "4",
                                "ten": "Xuyên tạc lịch sử; phủ nhận thành tựu cách mạng; xúc phạm dân tộc, anh hùng dân tộc."
                            },
                            {
                                "id": "5",
                                "ten": "Tiết lộ thông tin thuộc danh Mục bí mật nhà nước, bí mật đời tư của cá nhân và bí mật khác theo quy định của pháp luật."
                            },
                            {
                                "id": "6",
                                "ten": "Thông tin cổ súy các hủ tục, mê tín, dị đoan; thông tin về những chuyện thần bí gây hoang mang trong xã hội, ảnh hưởng xấu đến trật tự, an toàn xã hội và sức khỏe của cộng đồng."
                            },
                            {
                                "id": "7",
                                "ten": "Kích động bạo lực; tuyên truyền lối sống đồi trụy; miêu tả tỉ mỉ những hành động dâm ô, hành vi tội ác; thông tin không phù hợp với thuần phong mỹ tục Việt Nam."
                            },
                            {
                                "id": "8",
                                "ten": "Thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân; quy kết tội danh khi chưa có bản án của Tòa án."
                            },
                            {
                                "id": "9",
                                "ten": "Thông tin ảnh hưởng đến sự phát triển bình thường về thể chất và tinh thần của trẻ em."
                            },
                            {
                                "id": "1",
                                "ten": "In, phát hành, truyền dẫn, phát sóng sản phẩm báo chí, tác phẩm báo chí, nội dung thông tin trong tác phẩm báo chí đã bị đình chỉ phát hành, thu hồi, tịch thu, cấm lưu hành, gỡ bỏ, tiêu hủy hoặc nội dung thông tin mà cơ quan báo chí đã có cải chính."
                            },
                            {
                                "id": "1",
                                "ten": "Cản trở việc in, phát hành, truyền dẫn, phát sóng sản phẩm báo chí, sản phẩm thông tin có tính chất báo chí hợp pháp tới công chúng."
                            },
                            {
                                "id": "1",
                                "ten": "Đe dọa, uy hiếp tính mạng, xúc phạm danh dự, nhân phẩm của nhà báo, phóng viên; phá hủy, thu giữ phương tiện, tài liệu, cản trở nhà báo, phóng viên hoạt động nghề nghiệp đúng pháp luật."
                            },
                            {
                                "id": "1",
                                "ten": "Đăng, phát trên sản phẩm thông tin có tính chất báo chí thông tin quy định tại các Khoản 1, 2, 3, 4, 5, 6, 7, 8, 9 và 10 của Điều này."
                            },
                            {
                                "id": "1",
                                "ten": "Sáng tạo tác phẩm báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Cung cấp thông tin cho báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Phản hồi thông tin trên báo chí."
                            },
                            {
                                "id": "4",
                                "ten": "Tiếp cận thông tin báo chí."
                            },
                            {
                                "id": "5",
                                "ten": "Liên kết với cơ quan báo chí thực hiện sản phẩm báo chí."
                            },
                            {
                                "id": "6",
                                "ten": "In, phát hành báo in."
                            },
                            {
                                "id": "1",
                                "ten": "Phát biểu ý kiến về tình hình đất nước và thế giới."
                            },
                            {
                                "id": "2",
                                "ten": "Tham gia ý kiến xây dựng và thực hiện đường lối, chủ trương, chính sách của Đảng, pháp luật của Nhà nước."
                            },
                            {
                                "id": "3",
                                "ten": "Góp ý kiến, phê bình, kiến nghị, khiếu nại, tố cáo trên báo chí đối với các tổ chức của Đảng, cơ quan nhà nước, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp và các tổ chức, cá nhân khác."
                            },
                            {
                                "id": "1",
                                "ten": "Đăng, phát kiến nghị, phê bình, tin, bài, ảnh và tác phẩm báo chí khác của công dân phù hợp với tôn chỉ, Mục đích và không có nội dung quy định tại các Khoản 1, 2, 3, 4, 5, 6, 7, 8, 9 và 10 Điều 9 của Luật này; trong trường hợp không đăng, phát phải trả lời và nêu rõ lý do khi có yêu cầu."
                            },
                            {
                                "id": "2",
                                "ten": "Trả lời hoặc yêu cầu tổ chức, người có thẩm quyền trả lời bằng văn bản hoặc trả lời trên báo chí về kiến nghị, khiếu nại, tố cáo của công dân gửi đến."
                            },
                            {
                                "id": "1",
                                "ten": "Nhà nước tạo Điều kiện thuận lợi để công dân thực hiện quyền tự do báo chí, quyền tự do ngôn luận trên báo chí và để báo chí phát huy đúng vai trò của mình."
                            },
                            {
                                "id": "2",
                                "ten": "Báo chí, nhà báo hoạt động trong khuôn khổ pháp luật và được Nhà nước bảo hộ. Không ai được lạm dụng quyền tự do báo chí, quyền tự do ngôn luận trên báo chí để xâm phạm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức và công dân."
                            },
                            {
                                "id": "3",
                                "ten": "Báo chí không bị kiểm duyệt trước khi in, truyền dẫn và phát sóng."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan của Đảng, cơ quan nhà nước, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức tôn giáo từ cấp tỉnh hoặc tương đương trở lên, hoạt động hợp pháp theo quy định của pháp luật Việt Nam được thành lập cơ quan báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ sở giáo dục đại học theo quy định của Luật giáo dục đại học; tổ chức nghiên cứu khoa học, tổ chức nghiên cứu khoa học và phát triển công nghệ được tổ chức dưới hình thức viện hàn lâm, viện theo quy định của Luật khoa học và công nghệ; bệnh viện cấp tỉnh hoặc tương đương trở lên được thành lập tạp chí khoa học."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan chủ quản báo chí là cơ quan, tổ chức quy định tại Điều 14 của Luật này đứng tên đề nghị cấp giấy phép hoạt động báo chí, thành lập và trực tiếp quản lý cơ quan báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan chủ quản báo chí có những quyền hạn sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan chủ quản báo chí có những nhiệm vụ sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Người đứng đầu cơ quan chủ quản báo chí không được kiêm nhiệm chức vụ người đứng đầu cơ quan báo chí và liên đới chịu trách nhiệm trước pháp luật trong phạm vi, nhiệm vụ, quyền hạn của mình đối với các sai phạm của cơ quan báo chí trực thuộc."
                            },
                            {
                                "id": "1",
                                "ten": "Xác định loại hình báo chí; tôn chỉ, Mục đích phù hợp với chức năng, nhiệm vụ của cơ quan chủ quản; đối tượng phục vụ; chương trình, thời gian, thời lượng, phương thức truyền dẫn, phát sóng (đối với báo nói, báo hình); tên miền, nơi đặt máy chủ và đơn vị cung cấp dịch vụ kết nối (đối với báo điện tử)."
                            },
                            {
                                "id": "2",
                                "ten": "Có phương án về tổ chức và nhân sự bảo đảm hoạt động của cơ quan báo chí; có người đủ tiêu chuẩn theo quy định tại Khoản 2 Điều 23 của Luật này để đảm nhiệm chức vụ người đứng đầu cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Có tên và hình thức trình bày tên cơ quan báo chí; tên và hình thức trình bày tên ấn phẩm báo chí; tên và biểu tượng kênh phát thanh, kênh truyền hình; tên và hình thức trình bày tên chuyên trang của báo điện tử."
                            },
                            {
                                "id": "4",
                                "ten": "Có trụ sở và các Điều kiện cơ sở vật chất, kỹ thuật; phương án tài chính; có các giải pháp kỹ thuật bảo đảm an toàn, an ninh thông tin; đối với báo điện tử phải có ít nhất một tên miền “.vn” đã đăng ký phù hợp với tên báo chí và sử dụng hệ thống máy chủ đặt tại Việt Nam; đối với báo nói, báo hình phải có phương án, kế hoạch thuê hoặc sử dụng hạ tầng truyền dẫn, phát sóng."
                            },
                            {
                                "id": "5",
                                "ten": "Phù hợp với quy hoạch phát triển và quản lý báo chí toàn quốc được Thủ tướng Chính phủ phê duyệt."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan, tổ chức quy định tại Điều 14 của Luật này, đủ Điều kiện theo quy định tại Điều 17 của Luật này, có nhu cầu thành lập cơ quan báo chí, gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép hoạt động báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Trong thời hạn 90 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Thông tin và Truyền thông cấp giấy phép hoạt động báo chí; trường hợp từ chối cấp phải thông báo bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id": "3",
                                "ten": "Sau khi được cấp giấy phép hoạt động báo chí, cơ quan chủ quản báo chí ra quyết định thành lập cơ quan báo chí và thông báo trên các phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "4",
                                "ten": "Sau 03 tháng đối với báo in và báo điện tử, 09 tháng đối với báo nói, báo hình, kể từ ngày giấy phép hoạt động báo chí có hiệu lực, nếu cơ quan báo chí không được thành lập hoặc không có sản phẩm báo chí thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Chậm nhất là 30 ngày trước ngày dự kiến chấm dứt hoạt động, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép hoạt động báo chí và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "6",
                                "ten": "Trường hợp đã bị thu hồi giấy phép hoạt động báo chí theo quy định tại Khoản 4 và Khoản 5 Điều này, nếu có nhu cầu cấp lại giấy phép, cơ quan chủ quản báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan chủ quản gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 1 Điều này."
                            },
                            {
                                "id": "1",
                                "ten": "Chậm nhất là 05 ngày kể từ ngày thay đổi địa Điểm trụ sở chính, điện thoại, fax, thư điện tử, thời gian phát hành, đơn vị cung cấp dịch vụ kết nối Internet, cơ quan báo chí phải thông báo với cơ quan quản lý nhà nước về báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Khi thay đổi tên gọi cơ quan chủ quản báo chí, tên gọi cơ quan báo chí; tôn chỉ, Mục đích; tên gọi ấn phẩm báo chí, phụ trương, chuyên trang của báo điện tử, kênh phát thanh, kênh truyền hình; địa Điểm phát sóng, địa Điểm trụ sở gắn với trung tâm tổng khống chế; phương thức truyền dẫn, phát sóng; thời lượng kênh phát thanh, kênh truyền hình; tên miền của chuyên trang và báo điện tử, cơ quan chủ quản phải có hồ sơ đề nghị Bộ Thông tin và Truyền thông sửa đổi, bổ sung giấy phép."
                            },
                            {
                                "id": "3",
                                "ten": "Khi thay đổi hình thức trình bày, vị trí của tên ấn phẩm báo chí, phụ trương; biểu tượng kênh phát thanh, kênh truyền hình; kỳ hạn xuất bản, số trang, khuôn khổ và những nội dung thay đổi không quy định tại Khoản 1 và Khoản 2 Điều này, cơ quan chủ quản báo chí có văn bản đề nghị Bộ Thông tin và Truyền thông. Việc thay đổi chỉ được thực hiện sau khi có văn bản chấp thuận của Bộ Thông tin và Truyền thông."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí hoạt động theo loại hình đơn vị sự nghiệp có thu."
                            },
                            {
                                "id": "2",
                                "ten": "Nguồn thu của cơ quan báo chí gồm:"
                            },
                            {
                                "id": "1",
                                "ten": "Điều kiện đặt văn phòng đại diện gồm:"
                            },
                            {
                                "id": "2",
                                "ten": "Phóng viên thường trú hoạt động độc lập phải có thẻ nhà báo được cấp tại cơ quan báo chí cử phóng viên thường trú và không bị kỷ luật từ hình thức khiển trách trở lên theo quy định của pháp luật về công chức, viên chức và pháp luật về lao động trong thời hạn 01 năm tính đến khi cử phóng viên thường trú."
                            },
                            {
                                "id": "3",
                                "ten": "Trước khi bắt đầu hoạt động 15 ngày, cơ quan báo chí có đủ Điều kiện và có nhu cầu đặt văn phòng đại diện tại tỉnh, thành phố trực thuộc trung ương gửi trực tiếp hoặc qua hệ thống bưu chính một bộ hồ sơ đến Ủy ban nhân dân cấp tỉnh nơi cơ quan báo chí đặt văn phòng đại diện để thông báo. Hồ sơ gồm:"
                            },
                            {
                                "id": "4",
                                "ten": "Ủy ban nhân dân cấp tỉnh có trách nhiệm kiểm tra các Điều kiện hoạt động của văn phòng đại diện; trường hợp không đủ Điều kiện, Ủy ban nhân dân cấp tỉnh có văn bản yêu cầu cơ quan báo chí chấm dứt hoạt động của văn phòng đại diện và xử lý theo quy định của pháp luật."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan báo chí chưa có văn phòng đại diện, có nhu cầu cử phóng viên thường trú hoạt động độc lập tại các tỉnh, thành phố trực thuộc trung ương gửi trực tiếp hoặc qua hệ thống bưu chính một bộ hồ sơ thông báo hoạt động của phóng viên thường trú đến Ủy ban nhân dân cấp tỉnh nơi phóng viên thường trú hoạt động. Hồ sơ gồm:"
                            },
                            {
                                "id": "6",
                                "ten": "Chậm nhất là 05 ngày trước khi có sự thay đổi về địa Điểm, trưởng văn phòng đại diện, phóng viên thường trú hoặc đình chỉ, chấm dứt hoạt động của văn phòng đại diện, phóng viên thường trú, cơ quan báo chí thông báo bằng văn bản với Ủy ban nhân dân cấp tỉnh nơi đặt văn phòng đại diện, nơi có phóng viên thường trú hoạt động."
                            },
                            {
                                "id": "7",
                                "ten": "Hoạt động của văn phòng đại diện, phóng viên thường trú phải phù hợp với tôn chỉ, Mục đích của cơ quan báo chí; đúng nhiệm vụ, quyền hạn, trách nhiệm do cơ quan báo chí giao và tuân thủ quy định của pháp luật về báo chí và quy định khác của pháp luật có liên quan."
                            },
                            {
                                "id": "8",
                                "ten": "Văn phòng đại diện, phóng viên thường trú ngừng hoạt động ngay sau khi cơ quan báo chí có văn phòng đại diện, phóng viên thường trú bị thu hồi giấy phép hoạt động báo chí hoặc phóng viên thường trú độc lập bị thu hồi thẻ nhà báo theo quyết định của Bộ Thông tin và Truyền thông."
                            },
                            {
                                "id": "1",
                                "ten": "Người đứng đầu cơ quan báo chí là Tổng biên tập (đối với báo in, báo điện tử), là Tổng giám đốc hoặc giám đốc (đối với báo nói, báo hình)."
                            },
                            {
                                "id": "2",
                                "ten": "Tiêu chuẩn bổ nhiệm người đứng đầu cơ quan báo chí gồm:"
                            },
                            {
                                "id": "1",
                                "ten": "Chịu trách nhiệm trước cơ quan chủ quản báo chí và trước pháp luật về mọi hoạt động của cơ quan báo chí trong phạm vi nhiệm vụ và quyền hạn của mình."
                            },
                            {
                                "id": "2",
                                "ten": "Xây dựng và tổ chức thực hiện kế hoạch hoạt động của cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Phê duyệt kết cấu nội dung ấn phẩm; kênh, chương trình phát thanh, truyền hình; báo, chuyên trang của báo điện tử."
                            },
                            {
                                "id": "4",
                                "ten": "Chỉ đạo thực hiện đúng tôn chỉ, Mục đích và các quy định ghi trong giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Quản lý nhân sự, tổ chức đào tạo, bồi dưỡng nhà báo, phóng viên, nhân viên; quản lý tài sản, cơ sở vật chất của cơ quan báo chí."
                            },
                            {
                                "id": "6",
                                "ten": "Không được đảm nhiệm chức danh người đứng đầu, cấp phó của người đứng đầu cơ quan báo chí khác."
                            },
                            {
                                "id": "1",
                                "ten": "Nhà báo là người hoạt động báo chí được cấp thẻ nhà báo."
                            },
                            {
                                "id": "2",
                                "ten": "Nhà báo có các quyền sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Nhà báo có các nghĩa vụ sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Tổng giám đốc, phó tổng giám đốc, giám đốc, phó giám đốc, tổng biên tập, phó tổng biên tập cơ quan báo chí, thông tấn."
                            },
                            {
                                "id": "2",
                                "ten": "Trưởng phòng (ban), phó trưởng phòng (ban) nghiệp vụ báo chí của cơ quan báo chí, thông tấn."
                            },
                            {
                                "id": "3",
                                "ten": "Phóng viên, biên tập viên của cơ quan báo chí, thông tấn."
                            },
                            {
                                "id": "4",
                                "ten": "Người quay phim, đạo diễn chương trình phát thanh, truyền hình (trừ phim truyện) của các đơn vị được cấp giấy phép hoạt động báo chí trong lĩnh vực phát thanh, truyền hình và sản xuất phim tài liệu của Nhà nước."
                            },
                            {
                                "id": "5",
                                "ten": "Phóng viên, biên tập viên, người phụ trách công tác phóng viên, biên tập ở đài truyền thanh, truyền hình cấp huyện và tương đương."
                            },
                            {
                                "id": "6",
                                "ten": "Người đã được cấp thẻ nhà báo nhưng được Điều chuyển sang làm công việc khác vẫn tiếp tục có tác phẩm báo chí được sử dụng, được cơ quan báo chí xác nhận, được xét cấp thẻ nhà báo trong các trường hợp cụ thể sau:"
                            },
                            {
                                "id": "1",
                                "ten": "Người công tác tại cơ quan báo chí quy định tại các Khoản 1, 2, 3 và 4 Điều 26 của Luật này được xét cấp thẻ nhà báo phải bảo đảm các Điều kiện và tiêu chuẩn sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Những trường hợp quy định tại Khoản 5 Điều 26 của Luật này được xét cấp thẻ nhà báo phải bảo đảm Điều kiện, tiêu chuẩn quy định tại các Điểm a, b và d Khoản 1 Điều này và phải bảo đảm các Điều kiện, tiêu chuẩn sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Các trường hợp sau đây không được xét cấp thẻ nhà báo:"
                            },
                            {
                                "id": "1",
                                "ten": "Thẻ nhà báo cấp cho những người có đủ Điều kiện, tiêu chuẩn theo quy định tại Điều 27 của Luật này để hoạt động báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Kỳ hạn cấp thẻ nhà báo là 05 năm. Thời hạn sử dụng thẻ nhà báo được ghi trên thẻ. Trong trường hợp đặc biệt, việc gia hạn thời hạn sử dụng thẻ nhà báo do Bộ trưởng Bộ Thông tin và Truyền thông quyết định."
                            },
                            {
                                "id": "3",
                                "ten": "Người đã được cấp thẻ nhà báo khi chuyển sang làm việc tại cơ quan, đơn vị công tác khác mà vẫn thuộc đối tượng được cấp thẻ nhà báo theo quy định tại Điều 26 của Luật này thì phải làm thủ tục xin đổi thẻ nhà báo về cơ quan mới."
                            },
                            {
                                "id": "4",
                                "ten": "Trường hợp thẻ nhà báo bị mất, bị hỏng, người đã được cấp thẻ nhà báo phải làm thủ tục xin cấp lại thẻ nhà báo."
                            },
                            {
                                "id": "5",
                                "ten": "Người được cấp thẻ nhà báo phải nộp lại thẻ nhà báo trong những trường hợp sau đây:"
                            },
                            {
                                "id": "6",
                                "ten": "Người được cấp thẻ nhà báo bị thu hồi thẻ nhà báo trong các trường hợp sau đây:"
                            },
                            {
                                "id": "7",
                                "ten": "Bộ Thông tin và Truyền thông là cơ quan cấp, đổi, cấp lại và thu hồi thẻ nhà báo."
                            },
                            {
                                "id": "8",
                                "ten": "Hồ sơ, thủ tục cấp, đổi, cấp lại và thu hồi thẻ nhà báo do Bộ trưởng Bộ Thông tin và Truyền thông quy định."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí có đủ Điều kiện theo quy định tại Điều 17 của Luật này nếu có nhu cầu thực hiện thêm loại hình báo chí khác thì cơ quan chủ quản báo chí gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "2",
                                "ten": "Sau 03 tháng đối với báo in và báo điện tử, 09 tháng đối với báo nói, báo hình kể từ ngày giấy phép hoạt động báo chí có hiệu lực, nếu cơ quan báo chí không có sản phẩm báo chí thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "3",
                                "ten": "Chậm nhất là 30 ngày trước ngày tạm ngừng thực hiện loại hình báo chí, cơ quan báo chí phải báo cáo bằng văn bản cho Bộ Thông tin và Truyền thông và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "4",
                                "ten": "Chậm nhất là 30 ngày trước ngày chấm dứt thực hiện loại hình báo chí, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp đã bị thu hồi giấy phép theo quy định tại các Khoản 2, 3 và 4 Điều này, nếu có nhu cầu cấp lại giấy phép thì cơ quan chủ quản báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan chủ quản báo chí gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 1 Điều này."
                            },
                            {
                                "id": "1",
                                "ten": "Có tôn chỉ, Mục đích phù hợp với tôn chỉ, Mục đích của cơ quan báo chí; đối tượng phục vụ; nơi đặt máy chủ và đơn vị cung cấp dịch vụ kết nối (đối với chuyên trang của báo điện tử) phù hợp với nội dung giấy phép hoạt động của cơ quan báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Có phương án về tổ chức và nhân sự bảo đảm hoạt động của ấn phẩm báo chí, phụ trương, kênh phát thanh, kênh truyền hình, chuyên trang của báo điện tử."
                            },
                            {
                                "id": "3",
                                "ten": "Có tên và hình thức trình bày tên ấn phẩm báo chí, phụ trương; tên và biểu tượng kênh phát thanh, kênh truyền hình; tên và giao diện trang chủ chuyên trang của báo điện tử."
                            },
                            {
                                "id": "4",
                                "ten": "Có các Điều kiện cơ sở vật chất, kỹ thuật; phương án tài chính; có các giải pháp kỹ thuật bảo đảm an toàn, an ninh thông tin; có tên miền cấp dưới phù hợp với tên miền đã đăng ký đối với chuyên trang của báo điện tử; có phương án, kế hoạch thuê hoặc sử dụng hạ tầng truyền dẫn, phát sóng đối với kênh phát thanh, kênh truyền hình."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí có đủ Điều kiện theo quy định tại Điều 30 của Luật này có nhu cầu xuất bản thêm ấn phẩm báo chí, phụ trương; sản xuất thêm kênh phát thanh, kênh truyền hình; mở chuyên trang của báo điện tử, cơ quan chủ quản báo chí gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "2",
                                "ten": "Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Thông tin và Truyền thông có trách nhiệm cấp giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương; sản xuất thêm kênh phát thanh, kênh truyền hình; mở chuyên trang của báo điện tử. Trường hợp từ chối cấp, Bộ Thông tin và Truyền thông phải thông báo bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id": "3",
                                "ten": "Sau 02 tháng kể từ ngày giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương, mở chuyên trang của báo điện tử, 06 tháng kể từ ngày giấy phép sản xuất thêm kênh phát thanh, kênh truyền hình có hiệu lực, nếu cơ quan báo chí không có sản phẩm báo chí thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "4",
                                "ten": "Chậm nhất là 30 ngày trước ngày tạm ngừng xuất bản ấn phẩm báo chí, phụ trương, sản xuất kênh phát thanh, kênh truyền hình, chuyên trang của báo điện tử, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông và trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "5",
                                "ten": "Chậm nhất là 30 ngày trước khi chấm dứt xuất bản ấn phẩm báo chí, phụ trương, sản xuất kênh phát thanh, kênh truyền hình, chuyên trang của báo điện tử, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "6",
                                "ten": "Trường hợp đã bị thu hồi giấy phép theo quy định tại các Khoản 3, 4 và 5 Điều này, nếu có nhu cầu cấp lại giấy phép thì cơ quan chủ quản báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan chủ quản báo chí gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 1 Điều này."
                            },
                            {
                                "id": "1",
                                "ten": "Việc cấp giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được thực hiện với từng kênh chương trình và phù hợp với quy hoạch phát triển và quản lý báo chí toàn quốc."
                            },
                            {
                                "id": "2",
                                "ten": "Điều kiện cấp giấy phép gồm:"
                            },
                            {
                                "id": "3",
                                "ten": "Trình tự, thủ tục cấp giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Thời gian hiệu lực của giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được quy định trong từng giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Sau 03 tháng kể từ ngày giấy phép có hiệu lực, nếu cơ quan báo chí không thực hiện việc biên tập kênh chương trình nước ngoài thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "6",
                                "ten": "Chậm nhất là 30 ngày trước ngày tạm ngừng biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông; trường hợp tạm ngừng quá 03 tháng thì Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "7",
                                "ten": "Chậm nhất là 30 ngày trước ngày chấm dứt biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép."
                            },
                            {
                                "id": "8",
                                "ten": "Trường hợp đã bị thu hồi giấy phép theo quy định tại các Khoản 5, 6 và 7 Điều này, nếu có nhu cầu hoạt động biên tập trở lại thì cơ quan báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan báo chí gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 3 Điều này."
                            },
                            {
                                "id": "1",
                                "ten": "Bản tin phải bảo đảm các quy định sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Điều kiện cấp giấy phép xuất bản bản tin gồm:"
                            },
                            {
                                "id": "3",
                                "ten": "Trình tự, thủ tục cấp giấy phép xuất bản bản tin được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Thời gian hiệu lực của giấy phép xuất bản bản tin được quy định trong từng giấy phép nhưng không quá 01 năm kể từ ngày cấp."
                            },
                            {
                                "id": "5",
                                "ten": "Chậm nhất là 15 ngày trước ngày tạm ngừng hoặc chấm dứt xuất bản bản tin, cơ quan, tổ chức đã được cấp giấy phép xuất bản bản tin phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông, Ủy ban nhân dân cấp tỉnh. Trường hợp chấm dứt xuất bản bản tin, Bộ Thông tin và Truyền thông, Ủy ban nhân dân cấp tỉnh ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "6",
                                "ten": "Cơ quan, tổ chức có nhu cầu thay đổi một trong các nội dung ghi trong giấy phép xuất bản bản tin phải có văn bản đề nghị Bộ Thông tin và Truyền thông, Ủy ban nhân dân cấp tỉnh."
                            },
                            {
                                "id": "1",
                                "ten": "Điều kiện cấp giấy phép xuất bản đặc san gồm:"
                            },
                            {
                                "id": "2",
                                "ten": "Trình tự, thủ tục cấp giấy phép xuất bản đặc san được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Thời gian hiệu lực của giấy phép xuất bản đặc san được quy định trong từng giấy phép nhưng không quá 01 năm kể từ ngày cấp."
                            },
                            {
                                "id": "4",
                                "ten": "Chậm nhất là 15 ngày trước ngày tạm ngừng hoặc chấm dứt xuất bản đặc san, cơ quan, tổ chức phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông. Trường hợp chấm dứt xuất bản đặc san, Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan, tổ chức có nhu cầu thay đổi một trong các nội dung ghi trong giấy phép xuất bản đặc san phải có văn bản đề nghị Bộ Thông tin và Truyền thông."
                            },
                            {
                                "id": "1",
                                "ten": "Trang thông tin điện tử tổng hợp phải trích dẫn nguyên văn, chính xác nguồn tin báo chí và ghi rõ tên tác giả, tên cơ quan báo chí, thời gian đã đăng, phát thông tin đó."
                            },
                            {
                                "id": "2",
                                "ten": "Nội dung thông tin trên trang thông tin điện tử tổng hợp không được vi phạm quy định tại Khoản 13 Điều 9 của Luật này và các quy định khác của pháp luật có liên quan."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan, tổ chức thiết lập trang thông tin điện tử tổng hợp phải xây dựng quy trình quản lý thông tin; có trách nhiệm kiểm tra, giám sát và chủ động loại bỏ những thông tin có nội dung quy định tại Khoản 13 Điều 9 của Luật này hoặc khi có yêu cầu của cơ quan quản lý nhà nước có thẩm quyền."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan, tổ chức thiết lập trang thông tin điện tử tổng hợp phải gỡ bỏ ngay nội dung thông tin đã tổng hợp khi nguồn thông tin được trích dẫn gỡ bỏ nội dung thông tin đó."
                            },
                            {
                                "id": "5",
                                "ten": "Việc thiết lập trang thông tin điện tử tổng hợp của cơ quan, tổ chức, doanh nghiệp thực hiện theo quy định của Chính phủ."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí được phép liên kết trong hoạt động báo chí với cơ quan báo chí khác, pháp nhân, cá nhân có đăng ký kinh doanh phù hợp với lĩnh vực liên kết theo quy định của pháp luật."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí được phép liên kết trong các lĩnh vực sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Các chương trình liên kết trên kênh phát thanh, kênh truyền hình phục vụ nhiệm vụ chính trị, thông tin, tuyên truyền thiết yếu theo quy định của Bộ Thông tin và Truyền thông và kênh thời sự - chính trị tổng hợp không vượt quá ba mươi phần trăm tổng thời lượng chương trình phát sóng lần thứ nhất của kênh này."
                            },
                            {
                                "id": "4",
                                "ten": "Việc liên kết các chương trình phát thanh, chương trình truyền hình giải trí, trò chơi truyền hình, truyền hình thực tế có bản quyền, kịch bản chương trình nước ngoài phải được Việt hóa, phù hợp với thuần phong mỹ tục Việt Nam."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp cơ quan báo nói, báo hình có hoạt động liên kết sản xuất toàn bộ kênh phát thanh, kênh truyền hình thì số kênh liên kết không vượt quá ba mươi phần trăm tổng số kênh phát thanh, kênh truyền hình được cấp giấy phép sản xuất."
                            },
                            {
                                "id": "6",
                                "ten": "Nội dung các chương trình liên kết phải phù hợp với quy định của pháp luật Việt Nam."
                            },
                            {
                                "id": "1",
                                "ten": "Trong phạm vi quyền hạn, nhiệm vụ của mình, các cơ quan, tổ chức, người có trách nhiệm có quyền và nghĩa vụ cung cấp thông tin cho báo chí và chịu trách nhiệm trước pháp luật về nội dung thông tin đã cung cấp. Việc cung cấp thông tin cho báo chí có thể bằng văn bản, trên trang thông tin điện tử tổng hợp, họp báo, trả lời phỏng vấn và các hình thức khác. Cơ quan báo chí phải sử dụng chuẩn xác nội dung thông tin được cung cấp và phải nêu rõ xuất xứ nguồn tin."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan, tổ chức, cá nhân có thẩm quyền có quyền từ chối cung cấp thông tin cho báo chí trong các trường hợp sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Đối với vụ án đang trong quá trình Điều tra, truy tố mà chưa được xét xử, các vụ việc tiêu cực hoặc có dấu hiệu vi phạm pháp luật nhưng chưa có kết luận của cơ quan nhà nước có thẩm quyền, báo chí có quyền thông tin theo các nguồn tài liệu của mình và chịu trách nhiệm trước pháp luật về nội dung thông tin."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan báo chí và nhà báo có quyền và nghĩa vụ không Tiết lộ người cung cấp thông tin, trừ trường hợp có yêu cầu bằng văn bản của Viện trưởng Viện kiểm sát nhân dân, Chánh án Tòa án nhân dân cấp tỉnh và tương đương trở lên cần thiết cho việc Điều tra, truy tố, xét xử tội phạm rất nghiêm trọng, đặc biệt nghiêm trọng."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan hành chính nhà nước có trách nhiệm cử người phát ngôn, thực hiện phát ngôn và cung cấp thông tin cho báo chí định kỳ và đột xuất, bất thường."
                            },
                            {
                                "id": "1",
                                "ten": "Người đứng đầu cơ quan báo chí có quyền yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền trả lời vấn đề mà công dân nêu ra trên báo chí. Trong thời hạn 30 ngày kể từ ngày nhận được yêu cầu của người đứng đầu cơ quan báo chí, cơ quan, tổ chức, cá nhân có trách nhiệm trả lời trên báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Trong thời hạn 30 ngày kể từ ngày nhận được ý kiến, kiến nghị, phê bình, khiếu nại của tổ chức, công dân và tố cáo của công dân do cơ quan báo chí chuyển đến, người đứng đầu cơ quan, tổ chức có trách nhiệm thông báo cho cơ quan báo chí biết biện pháp giải quyết."
                            },
                            {
                                "id": "3",
                                "ten": "Trong thời hạn 10 ngày đối với báo in ra hằng ngày và báo nói, báo hình, báo điện tử, 15 ngày đối với báo tuần, trên số ra gần nhất đối với tạp chí in kể từ khi nhận được văn bản trả lời của cơ quan, tổ chức có thẩm quyền giải quyết khiếu nại, tố cáo hoặc văn bản trả lời kiến nghị, phê bình của cơ quan, tổ chức, cá nhân đối với vấn đề mà báo chí nêu hoặc tiếp nhận, cơ quan báo chí phải thông báo cho cơ quan, tổ chức, công dân có ý kiến, kiến nghị, phê bình, khiếu nại, tố cáo hoặc đăng, phát trên báo chí của mình."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan, tổ chức, công dân có quyền yêu cầu cơ quan báo chí trả lời vấn đề mà cơ quan báo chí đã thông tin; cơ quan báo chí có trách nhiệm trả lời trong thời hạn 15 ngày kể từ ngày nhận được yêu cầu của cơ quan, tổ chức, công dân."
                            },
                            {
                                "id": "1",
                                "ten": "Người phỏng vấn phải thông báo trước cho người được phỏng vấn biết Mục đích, yêu cầu và câu hỏi phỏng vấn; trường hợp cần phỏng vấn trực tiếp, không có sự thông báo trước thì phải được người trả lời phỏng vấn đồng ý."
                            },
                            {
                                "id": "2",
                                "ten": "Sau khi phỏng vấn, trên cơ sở thông tin, tài liệu của người trả lời cung cấp, người phỏng vấn có quyền thể hiện bằng các hình thức phù hợp. Người phỏng vấn phải thể hiện chính xác, trung thực nội dung trả lời của người được phỏng vấn."
                            },
                            {
                                "id": "3",
                                "ten": "Nhà báo không được dùng những ý kiến phát biểu tại hội nghị, hội thảo, các cuộc gặp gỡ, trao đổi, nói chuyện có nhà báo tham dự để chuyển thành bài phỏng vấn nếu không được sự đồng ý của người phát biểu."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan báo chí, người phỏng vấn và người trả lời phỏng vấn phải chịu trách nhiệm về nội dung thông tin đăng, phát trên báo chí."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan, tổ chức, công dân Việt Nam có quyền tổ chức họp báo để công bố, tuyên bố, giải thích, trả lời các nội dung có liên quan tới nhiệm vụ, quyền hạn hoặc lợi ích của cơ quan, tổ chức, cá nhân đó."
                            },
                            {
                                "id": "2",
                                "ten": "Người phát ngôn hoặc người chịu trách nhiệm cung cấp thông tin của tổ chức chính trị, Quốc hội, Chính phủ, Chủ tịch nước; các cơ quan của tổ chức chính trị, tổ chức chính trị - xã hội ở trung ương và cấp tỉnh; các bộ, cơ quan ngang bộ; Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh theo chức năng, nhiệm vụ của mình có trách nhiệm họp báo định kỳ và đột xuất để cung cấp thông tin cho cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan, tổ chức không thuộc quy định tại Khoản 2 Điều này và công dân có quyền tổ chức họp báo để cung cấp thông tin cho báo chí. Cơ quan, tổ chức, công dân tổ chức họp báo phải thông báo bằng văn bản trước 24 giờ tính đến thời Điểm dự định họp báo cho cơ quan quản lý nhà nước về báo chí theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Nội dung thông báo gồm những thông tin sau đây:"
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan quản lý nhà nước về báo chí có trách nhiệm trả lời cơ quan, tổ chức, công dân về việc họp báo trong thời gian quy định tại Khoản 3 Điều này; trường hợp không có văn bản trả lời, tổ chức, công dân được tiến hành họp báo."
                            },
                            {
                                "id": "6",
                                "ten": "Cơ quan quản lý nhà nước về báo chí có quyền đình chỉ cuộc họp báo nếu phát hiện có dấu hiệu vi phạm pháp luật hoặc nội dung họp báo có thông tin quy định tại các Khoản 1, 2, 3, 4, 5, 6, 7, 8 và 9 Điều 9 của Luật này."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân thì phải đăng, phát lời cải chính, xin lỗi trên báo chí và thông báo cho cơ quan, tổ chức, cá nhân đó."
                            },
                            {
                                "id": "2",
                                "ten": "Khi có văn bản kết luận của cơ quan nhà nước có thẩm quyền về vụ việc mà báo chí đã đăng, phát là sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân thì cơ quan báo chí phải đăng, phát phần nội dung kết luận đó và nội dung cải chính, xin lỗi của cơ quan báo chí, của tác giả tác phẩm báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Việc đăng, phát thông tin cải chính, xin lỗi của cơ quan báo chí, của tác giả tác phẩm phải thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Khi đăng, phát thông tin cải chính, xin lỗi, cơ quan báo chí phải thể hiện đầy đủ các nội dung sau đây:"
                            },
                            {
                                "id": "5",
                                "ten": "Thời Điểm đăng, phát cải chính, xin lỗi được quy định như sau:"
                            },
                            {
                                "id": "1",
                                "ten": "Khi cơ quan, tổ chức, cá nhân có căn cứ cho rằng cơ quan báo chí thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín, danh dự, nhân phẩm của mình hoặc gây hiểu lầm làm ảnh hưởng đến uy tín, danh dự, nhân phẩm của mình thì có quyền nêu ý kiến phản hồi bằng văn bản đến cơ quan báo chí, cơ quan chủ quản báo chí, cơ quan quản lý nhà nước về báo chí hoặc khởi kiện tại Tòa án."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí phải đăng, phát ý kiến phản hồi của cơ quan, tổ chức, cá nhân. Thời Điểm đăng, phát thực hiện theo quy định về đăng, phát cải chính tại Khoản 5 Điều 42 của Luật này."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan báo chí có quyền không đăng, phát ý kiến phản hồi của cơ quan, tổ chức, cá nhân nếu ý kiến đó vi phạm pháp luật, xúc phạm đến uy tín của cơ quan báo chí, danh dự, nhân phẩm của tác giả tác phẩm báo chí, đồng thời thông báo bằng văn bản và nêu rõ lý do để cơ quan, tổ chức, cá nhân biết."
                            },
                            {
                                "id": "4",
                                "ten": "Khi đăng, phát ý kiến phản hồi, cơ quan báo chí phải thể hiện đầy đủ các nội dung sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Trên trang nhất, bìa một đối với báo in, trang chủ, các trang đối với báo điện tử phải có các nội dung sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Dưới chân trang cuối, bìa cuối đối với báo in, trang chủ đối với báo điện tử phải có các nội dung sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Báo nói, báo hình phải thể hiện biểu tượng, nhạc hiệu."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí thực hiện phát hành báo chí theo đúng quy định ghi trong giấy phép hoạt động báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Ngành thông tin và truyền thông có trách nhiệm phát hành các loại báo chí công ích qua mạng bưu chính công cộng theo quy định của Chính phủ và phát hành các loại báo chí khác theo hợp đồng ký kết với cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan chủ quản báo chí, cơ quan báo chí, tổ chức, cá nhân tham gia phát hành báo chí, tổ chức được phép xuất khẩu, nhập khẩu báo chí có trách nhiệm thực hiện quyết định thu hồi ấn phẩm báo chí của cơ quan nhà nước có thẩm quyền; Sở Thông tin và Truyền thông, cơ quan Công an cấp tỉnh có trách nhiệm kiểm tra việc thực hiện."
                            },
                            {
                                "id": "4",
                                "ten": "Bộ Thông tin và Truyền thông quy định giá cước tối đa với dịch vụ phát hành báo chí công ích qua mạng bưu chính công cộng."
                            },
                            {
                                "id": "1",
                                "ten": "Hãng truyền hình nước ngoài cung cấp kênh chương trình nước ngoài vào Việt Nam có thu phí bản quyền nội dung phải thông qua đại lý được ủy quyền tại Việt Nam để thực hiện việc đăng ký cung cấp kênh chương trình và thực hiện nghĩa vụ tài chính với Nhà nước Việt Nam."
                            },
                            {
                                "id": "2",
                                "ten": "Hãng truyền hình nước ngoài phải quy định rõ phạm vi ủy quyền cho mỗi đại lý khi đồng thời thực hiện ủy quyền cho hai đại lý trở lên."
                            },
                            {
                                "id": "3",
                                "ten": "Đối với kênh chương trình nước ngoài không có thu phí bản quyền nội dung, hãng truyền hình nước ngoài chỉ thực hiện thủ tục biên tập, biên dịch theo quy định, không phải thông qua đại lý được ủy quyền tại Việt Nam."
                            },
                            {
                                "id": "4",
                                "ten": "Đại lý được ủy quyền là doanh nghiệp Việt Nam và được hãng truyền hình nước ngoài ủy quyền làm đại lý cung cấp kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền tại Việt Nam."
                            },
                            {
                                "id": "5",
                                "ten": "Đại lý được ủy quyền có trách nhiệm đăng ký cung cấp kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền tại Việt Nam với Bộ Thông tin và Truyền thông."
                            },
                            {
                                "id": "1",
                                "ten": "Đơn vị cung cấp dịch vụ truyền dẫn, phát sóng phải bảo đảm truyền dẫn, phát sóng nguyên vẹn nội dung thông tin của cơ quan báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Đơn vị cung cấp dịch vụ truyền dẫn, phát sóng phát thanh, truyền hình quảng bá có trách nhiệm bảo đảm thời gian, thời lượng, phạm vi phát sóng; chất lượng truyền dẫn, phát sóng các kênh phát thanh, kênh truyền hình phục vụ nhiệm vụ chính trị, thông tin, tuyên truyền thiết yếu của quốc gia, địa phương và bảo đảm các nguyên tắc sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Điều kiện cấp giấy phép cung cấp dịch vụ phát thanh, truyền hình trả tiền gồm:"
                            },
                            {
                                "id": "4",
                                "ten": "Doanh nghiệp có nhu cầu cung cấp dịch vụ phát thanh, truyền hình trả tiền gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Thời gian hiệu lực của giấy phép cung cấp dịch vụ phát thanh, truyền hình trả tiền được quy định trong từng giấy phép."
                            },
                            {
                                "id": "6",
                                "ten": "Đơn vị cung cấp dịch vụ truyền dẫn, phát sóng phát thanh, truyền hình trả tiền được áp dụng các biện pháp kỹ thuật bảo vệ nội dung các chương trình phát thanh, truyền hình để thu phí; nộp phí quyền cung cấp dịch vụ theo quy định của pháp luật."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí phải thực hiện chế độ lưu chiểu theo quy định sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Khi nộp báo in lưu chiểu, cơ quan báo chí phải ghi rõ báo in nộp lưu chiểu, số lượng phát hành, ngày, giờ nộp lưu chiểu, chữ ký của người đứng đầu cơ quan báo chí hoặc người được ủy quyền."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan báo in phải nộp năm bản ấn phẩm báo in để lưu giữ tại Thư viện Quốc gia Việt Nam."
                            },
                            {
                                "id": "4",
                                "ten": "Bộ Thông tin và Truyền thông thực hiện việc lưu chiểu điện tử đối với báo nói, báo hình và báo điện tử độc lập với cơ quan báo chí theo quy định của Chính phủ; thực hiện việc đo kiểm và công bố số liệu liên quan đến hoạt động báo chí."
                            },
                            {
                                "id": "1",
                                "ten": "Bộ Thông tin và Truyền thông tổ chức kiểm tra báo chí lưu chiểu. Ủy ban nhân dân cấp tỉnh tổ chức kiểm tra báo chí lưu chiểu tại địa phương."
                            },
                            {
                                "id": "2",
                                "ten": "Bộ Tài chính quy định chế độ thù lao cho người đọc, nghe, xem để kiểm tra báo chí lưu chiểu."
                            },
                            {
                                "id": "1",
                                "ten": "Báo in xuất bản hợp pháp tại Việt Nam được phép xuất khẩu ra nước ngoài."
                            },
                            {
                                "id": "2",
                                "ten": "Việc nhập khẩu báo in được thực hiện thông qua cơ sở xuất khẩu, nhập khẩu báo chí do Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ sở nhập khẩu báo in phải đăng ký danh Mục báo chí nhập khẩu với Bộ Thông tin và Truyền thông trước khi nhập khẩu."
                            },
                            {
                                "id": "4",
                                "ten": "Người đứng đầu cơ sở nhập khẩu báo in phải tổ chức kiểm tra nội dung báo chí nhập khẩu trước khi phát hành và chịu trách nhiệm trước pháp luật về nội dung báo in mà mình nhập khẩu."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí Việt Nam có các quyền sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí thực hiện các quyền quy định tại Khoản 1 Điều này phải bảo đảm các quy định sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Mọi hoạt động báo chí và hoạt động liên quan đến báo chí của cơ quan thông tấn, phát thanh, truyền hình, báo in, báo điện tử của nước ngoài (gọi chung là báo chí nước ngoài); của cơ quan đại diện ngoại giao, cơ quan lãnh sự, cơ quan đại diện của tổ chức quốc tế liên chính phủ và các cơ quan khác của nước ngoài được ủy quyền thực hiện chức năng lãnh sự ở Việt Nam (gọi chung là cơ quan đại diện nước ngoài) và cơ quan đại diện của tổ chức phi chính phủ và các tổ chức nước ngoài khác tại Việt Nam (gọi chung là tổ chức nước ngoài) chỉ được phép tiến hành sau khi có sự chấp thuận của cơ quan có thẩm quyền quy định tại Luật này và phải tuân thủ quy định của pháp luật Việt Nam."
                            },
                            {
                                "id": "2",
                                "ten": "Phóng viên nước ngoài không thường trú có nhu cầu hoạt động báo chí tại Việt Nam phải gửi một bộ hồ sơ đề nghị chấp thuận trực tiếp, qua hệ thống bưu chính, fax hoặc thư điện tử đến Bộ Ngoại giao, cơ quan đại diện ngoại giao, cơ quan lãnh sự hoặc các cơ quan khác được ủy quyền thực hiện chức năng lãnh sự của Việt Nam ở nước ngoài (sau đây gọi chung là cơ quan đại diện Việt Nam ở nước ngoài)."
                            },
                            {
                                "id": "3",
                                "ten": "Trường hợp phóng viên nước ngoài đi theo đoàn khách nước ngoài thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan báo chí nước ngoài có nhu cầu lập văn phòng thường trú tại Việt Nam gửi trực tiếp hoặc qua hệ thống bưu chính một bộ hồ sơ đề nghị lập văn phòng thường trú đến Bộ Ngoại giao hoặc cơ quan đại diện Việt Nam ở nước ngoài."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan báo chí nước ngoài có nhu cầu cử phóng viên thường trú gửi một bộ hồ sơ đề nghị chấp thuận trực tiếp hoặc qua hệ thống bưu chính đến Bộ Ngoại giao hoặc cơ quan đại diện Việt Nam ở nước ngoài."
                            },
                            {
                                "id": "6",
                                "ten": "Phóng viên thường trú được Bộ Ngoại giao cấp thẻ phóng viên nước ngoài, có giá trị không quá 12 tháng, phù hợp với thời hạn thị thực nhập cảnh, xuất cảnh của phóng viên."
                            },
                            {
                                "id": "7",
                                "ten": "Hoạt động thông tin, báo chí của phóng viên thường trú thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "8",
                                "ten": "Văn phòng thường trú được thuê trợ lý báo chí, thuê cộng tác viên để hỗ trợ các hoạt động của văn phòng thường trú, phóng viên thường trú."
                            },
                            {
                                "id": "9",
                                "ten": "Việc nhập khẩu, xuất khẩu phương tiện, trang thiết bị của báo chí nước ngoài thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Việc họp báo được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Việc xuất bản bản tin, đặc san của cơ quan đại diện nước ngoài, tổ chức nước ngoài thực hiện theo quy định tại Điều 34 và Điều 35 của Luật này."
                            },
                            {
                                "id": "1",
                                "ten": "Hồ sơ, trình tự, thủ tục quy định tại các Khoản 2, 4, 5, 6, 7 và 8 Điều này do Chính phủ quy định."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí, tổ chức tham gia hoạt động báo chí vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị cảnh cáo, phạt tiền và bị áp dụng biện pháp thu hồi, tịch thu ấn phẩm, băng đĩa ghi âm, ghi hình; đình bản tạm thời hoặc thu hồi giấy phép trong hoạt động báo chí theo quy định tại Khoản 2 Điều này."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí bị thu hồi giấy phép hoạt động báo chí, giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương, sản xuất thêm kênh phát thanh, kênh truyền hình, mở chuyên trang của báo điện tử và cơ quan, tổ chức bị thu hồi giấy phép xuất bản đặc san, bản tin khi đăng, phát thông tin có nội dung quy định tại các Khoản 1, 2, 3, 4, 5, 6, 7, 8, 9 và 10 Điều 9 của Luật này gây ảnh hưởng rất nghiêm trọng, đặc biệt nghiêm trọng."
                            },
                            {
                                "id": "3",
                                "ten": "Người đứng đầu cơ quan chủ quản báo chí, tổng giám đốc, phó tổng giám đốc, giám đốc, phó giám đốc, tổng biên tập, phó tổng biên tập cơ quan báo chí, nhà báo, tác giả tác phẩm báo chí và cá nhân khác có hành vi vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, thu hồi thẻ nhà báo, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự."
                            },
                            {
                                "id": "4",
                                "ten": "Tổ chức, cá nhân có hành vi xâm phạm quyền sở hữu trí tuệ trong lĩnh vực báo chí thì bị xử lý theo quy định của pháp luật về sở hữu trí tuệ."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp cơ quan báo chí, nhà báo, tổ chức, cá nhân tham gia hoạt động báo chí vi phạm gây thiệt hại đến quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân khác, ngoài việc bị xử lý theo quy định tại các Khoản 1, 2, 3 và 4 Điều này, còn phải công khai xin lỗi, cải chính trên báo chí, bồi thường thiệt hại theo quy định của pháp luật."
                            },
                            {
                                "id": "1",
                                "ten": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2017."
                            },
                            {
                                "id": "2",
                                "ten": "Luật báo chí ngày 28 tháng 12 năm 1989 đã được sửa đổi, bổ sung một số Điều theo Luật số 12/1999/QH10 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
                            }
                        ]
                    }
                ]
            }
        },
        {
            "chuong": {
                "id": "i",
                "ten": "QUYỀN TỰ DO BÁO CHÍ, QUYỀN TỰ DO NGÔN LUẬN TRÊN BÁO CHÍ CỦA CÔNG DÂN",
                "dieu": [
                    {
                        "id": "0",
                        "ten": "Quyền tự do báo chí của công dân",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Sáng tạo tác phẩm báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Cung cấp thông tin cho báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Phản hồi thông tin trên báo chí."
                            },
                            {
                                "id": "4",
                                "ten": "Tiếp cận thông tin báo chí."
                            },
                            {
                                "id": "5",
                                "ten": "Liên kết với cơ quan báo chí thực hiện sản phẩm báo chí."
                            },
                            {
                                "id": "6",
                                "ten": "In, phát hành báo in."
                            }
                        ]
                    },
                    {
                        "id": "1",
                        "ten": "Quyền tự do ngôn luận trên báo chí của công dân",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Phát biểu ý kiến về tình hình đất nước và thế giới."
                            },
                            {
                                "id": "2",
                                "ten": "Tham gia ý kiến xây dựng và thực hiện đường lối, chủ trương, chính sách của Đảng, pháp luật của Nhà nước."
                            },
                            {
                                "id": "3",
                                "ten": "Góp ý kiến, phê bình, kiến nghị, khiếu nại, tố cáo trên báo chí đối với các tổ chức của Đảng, cơ quan nhà nước, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp và các tổ chức, cá nhân khác."
                            }
                        ]
                    },
                    {
                        "id": "2",
                        "ten": "Trách nhiệm của cơ quan báo chí đối với quyền tự do báo chí, quyền tự do ngôn luận trên báo chí của công dân",
                        "diem": []
                    },
                    {
                        "id": "9",
                        "ten": "ủa Luật này; trong trường hợp không đăng, phát phải trả lời và nêu rõ lý do khi có yêu cầu.",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Đăng, phát kiến nghị, phê bình, tin, bài, ảnh và tác phẩm báo chí khác của công dân phù hợp với tôn chỉ, Mục đích và không có nội dung quy định tại các Khoản 1, 2, 3, 4, 5, 6, 7, 8, 9 và 10 Điều 9 của Luật này; trong trường hợp không đăng, phát phải trả lời và nêu rõ lý do khi có yêu cầu."
                            },
                            {
                                "id": "2",
                                "ten": "Trả lời hoặc yêu cầu tổ chức, người có thẩm quyền trả lời bằng văn bản hoặc trả lời trên báo chí về kiến nghị, khiếu nại, tố cáo của công dân gửi đến."
                            }
                        ]
                    },
                    {
                        "id": "3",
                        "ten": "Trách nhiệm của Nhà nước đối với quyền tự do báo chí, quyền tự do ngôn luận trên báo chí của công dân",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Nhà nước tạo Điều kiện thuận lợi để công dân thực hiện quyền tự do báo chí, quyền tự do ngôn luận trên báo chí và để báo chí phát huy đúng vai trò của mình."
                            },
                            {
                                "id": "2",
                                "ten": "Báo chí, nhà báo hoạt động trong khuôn khổ pháp luật và được Nhà nước bảo hộ. Không ai được lạm dụng quyền tự do báo chí, quyền tự do ngôn luận trên báo chí để xâm phạm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức và công dân."
                            },
                            {
                                "id": "3",
                                "ten": "Báo chí không bị kiểm duyệt trước khi in, truyền dẫn và phát sóng."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan của Đảng, cơ quan nhà nước, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức tôn giáo từ cấp tỉnh hoặc tương đương trở lên, hoạt động hợp pháp theo quy định của pháp luật Việt Nam được thành lập cơ quan báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ sở giáo dục đại học theo quy định của Luật giáo dục đại học; tổ chức nghiên cứu khoa học, tổ chức nghiên cứu khoa học và phát triển công nghệ được tổ chức dưới hình thức viện hàn lâm, viện theo quy định của Luật khoa học và công nghệ; bệnh viện cấp tỉnh hoặc tương đương trở lên được thành lập tạp chí khoa học."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan chủ quản báo chí là cơ quan, tổ chức quy định tại Điều 14 của Luật này đứng tên đề nghị cấp giấy phép hoạt động báo chí, thành lập và trực tiếp quản lý cơ quan báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan chủ quản báo chí có những quyền hạn sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan chủ quản báo chí có những nhiệm vụ sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Người đứng đầu cơ quan chủ quản báo chí không được kiêm nhiệm chức vụ người đứng đầu cơ quan báo chí và liên đới chịu trách nhiệm trước pháp luật trong phạm vi, nhiệm vụ, quyền hạn của mình đối với các sai phạm của cơ quan báo chí trực thuộc."
                            },
                            {
                                "id": "1",
                                "ten": "Xác định loại hình báo chí; tôn chỉ, Mục đích phù hợp với chức năng, nhiệm vụ của cơ quan chủ quản; đối tượng phục vụ; chương trình, thời gian, thời lượng, phương thức truyền dẫn, phát sóng (đối với báo nói, báo hình); tên miền, nơi đặt máy chủ và đơn vị cung cấp dịch vụ kết nối (đối với báo điện tử)."
                            },
                            {
                                "id": "2",
                                "ten": "Có phương án về tổ chức và nhân sự bảo đảm hoạt động của cơ quan báo chí; có người đủ tiêu chuẩn theo quy định tại Khoản 2 Điều 23 của Luật này để đảm nhiệm chức vụ người đứng đầu cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Có tên và hình thức trình bày tên cơ quan báo chí; tên và hình thức trình bày tên ấn phẩm báo chí; tên và biểu tượng kênh phát thanh, kênh truyền hình; tên và hình thức trình bày tên chuyên trang của báo điện tử."
                            },
                            {
                                "id": "4",
                                "ten": "Có trụ sở và các Điều kiện cơ sở vật chất, kỹ thuật; phương án tài chính; có các giải pháp kỹ thuật bảo đảm an toàn, an ninh thông tin; đối với báo điện tử phải có ít nhất một tên miền “.vn” đã đăng ký phù hợp với tên báo chí và sử dụng hệ thống máy chủ đặt tại Việt Nam; đối với báo nói, báo hình phải có phương án, kế hoạch thuê hoặc sử dụng hạ tầng truyền dẫn, phát sóng."
                            },
                            {
                                "id": "5",
                                "ten": "Phù hợp với quy hoạch phát triển và quản lý báo chí toàn quốc được Thủ tướng Chính phủ phê duyệt."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan, tổ chức quy định tại Điều 14 của Luật này, đủ Điều kiện theo quy định tại Điều 17 của Luật này, có nhu cầu thành lập cơ quan báo chí, gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép hoạt động báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Trong thời hạn 90 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Thông tin và Truyền thông cấp giấy phép hoạt động báo chí; trường hợp từ chối cấp phải thông báo bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id": "3",
                                "ten": "Sau khi được cấp giấy phép hoạt động báo chí, cơ quan chủ quản báo chí ra quyết định thành lập cơ quan báo chí và thông báo trên các phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "4",
                                "ten": "Sau 03 tháng đối với báo in và báo điện tử, 09 tháng đối với báo nói, báo hình, kể từ ngày giấy phép hoạt động báo chí có hiệu lực, nếu cơ quan báo chí không được thành lập hoặc không có sản phẩm báo chí thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Chậm nhất là 30 ngày trước ngày dự kiến chấm dứt hoạt động, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép hoạt động báo chí và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "6",
                                "ten": "Trường hợp đã bị thu hồi giấy phép hoạt động báo chí theo quy định tại Khoản 4 và Khoản 5 Điều này, nếu có nhu cầu cấp lại giấy phép, cơ quan chủ quản báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan chủ quản gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 1 Điều này."
                            },
                            {
                                "id": "1",
                                "ten": "Chậm nhất là 05 ngày kể từ ngày thay đổi địa Điểm trụ sở chính, điện thoại, fax, thư điện tử, thời gian phát hành, đơn vị cung cấp dịch vụ kết nối Internet, cơ quan báo chí phải thông báo với cơ quan quản lý nhà nước về báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Khi thay đổi tên gọi cơ quan chủ quản báo chí, tên gọi cơ quan báo chí; tôn chỉ, Mục đích; tên gọi ấn phẩm báo chí, phụ trương, chuyên trang của báo điện tử, kênh phát thanh, kênh truyền hình; địa Điểm phát sóng, địa Điểm trụ sở gắn với trung tâm tổng khống chế; phương thức truyền dẫn, phát sóng; thời lượng kênh phát thanh, kênh truyền hình; tên miền của chuyên trang và báo điện tử, cơ quan chủ quản phải có hồ sơ đề nghị Bộ Thông tin và Truyền thông sửa đổi, bổ sung giấy phép."
                            },
                            {
                                "id": "3",
                                "ten": "Khi thay đổi hình thức trình bày, vị trí của tên ấn phẩm báo chí, phụ trương; biểu tượng kênh phát thanh, kênh truyền hình; kỳ hạn xuất bản, số trang, khuôn khổ và những nội dung thay đổi không quy định tại Khoản 1 và Khoản 2 Điều này, cơ quan chủ quản báo chí có văn bản đề nghị Bộ Thông tin và Truyền thông. Việc thay đổi chỉ được thực hiện sau khi có văn bản chấp thuận của Bộ Thông tin và Truyền thông."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí hoạt động theo loại hình đơn vị sự nghiệp có thu."
                            },
                            {
                                "id": "2",
                                "ten": "Nguồn thu của cơ quan báo chí gồm:"
                            },
                            {
                                "id": "1",
                                "ten": "Điều kiện đặt văn phòng đại diện gồm:"
                            },
                            {
                                "id": "2",
                                "ten": "Phóng viên thường trú hoạt động độc lập phải có thẻ nhà báo được cấp tại cơ quan báo chí cử phóng viên thường trú và không bị kỷ luật từ hình thức khiển trách trở lên theo quy định của pháp luật về công chức, viên chức và pháp luật về lao động trong thời hạn 01 năm tính đến khi cử phóng viên thường trú."
                            },
                            {
                                "id": "3",
                                "ten": "Trước khi bắt đầu hoạt động 15 ngày, cơ quan báo chí có đủ Điều kiện và có nhu cầu đặt văn phòng đại diện tại tỉnh, thành phố trực thuộc trung ương gửi trực tiếp hoặc qua hệ thống bưu chính một bộ hồ sơ đến Ủy ban nhân dân cấp tỉnh nơi cơ quan báo chí đặt văn phòng đại diện để thông báo. Hồ sơ gồm:"
                            },
                            {
                                "id": "4",
                                "ten": "Ủy ban nhân dân cấp tỉnh có trách nhiệm kiểm tra các Điều kiện hoạt động của văn phòng đại diện; trường hợp không đủ Điều kiện, Ủy ban nhân dân cấp tỉnh có văn bản yêu cầu cơ quan báo chí chấm dứt hoạt động của văn phòng đại diện và xử lý theo quy định của pháp luật."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan báo chí chưa có văn phòng đại diện, có nhu cầu cử phóng viên thường trú hoạt động độc lập tại các tỉnh, thành phố trực thuộc trung ương gửi trực tiếp hoặc qua hệ thống bưu chính một bộ hồ sơ thông báo hoạt động của phóng viên thường trú đến Ủy ban nhân dân cấp tỉnh nơi phóng viên thường trú hoạt động. Hồ sơ gồm:"
                            },
                            {
                                "id": "6",
                                "ten": "Chậm nhất là 05 ngày trước khi có sự thay đổi về địa Điểm, trưởng văn phòng đại diện, phóng viên thường trú hoặc đình chỉ, chấm dứt hoạt động của văn phòng đại diện, phóng viên thường trú, cơ quan báo chí thông báo bằng văn bản với Ủy ban nhân dân cấp tỉnh nơi đặt văn phòng đại diện, nơi có phóng viên thường trú hoạt động."
                            },
                            {
                                "id": "7",
                                "ten": "Hoạt động của văn phòng đại diện, phóng viên thường trú phải phù hợp với tôn chỉ, Mục đích của cơ quan báo chí; đúng nhiệm vụ, quyền hạn, trách nhiệm do cơ quan báo chí giao và tuân thủ quy định của pháp luật về báo chí và quy định khác của pháp luật có liên quan."
                            },
                            {
                                "id": "8",
                                "ten": "Văn phòng đại diện, phóng viên thường trú ngừng hoạt động ngay sau khi cơ quan báo chí có văn phòng đại diện, phóng viên thường trú bị thu hồi giấy phép hoạt động báo chí hoặc phóng viên thường trú độc lập bị thu hồi thẻ nhà báo theo quyết định của Bộ Thông tin và Truyền thông."
                            },
                            {
                                "id": "1",
                                "ten": "Người đứng đầu cơ quan báo chí là Tổng biên tập (đối với báo in, báo điện tử), là Tổng giám đốc hoặc giám đốc (đối với báo nói, báo hình)."
                            },
                            {
                                "id": "2",
                                "ten": "Tiêu chuẩn bổ nhiệm người đứng đầu cơ quan báo chí gồm:"
                            },
                            {
                                "id": "1",
                                "ten": "Chịu trách nhiệm trước cơ quan chủ quản báo chí và trước pháp luật về mọi hoạt động của cơ quan báo chí trong phạm vi nhiệm vụ và quyền hạn của mình."
                            },
                            {
                                "id": "2",
                                "ten": "Xây dựng và tổ chức thực hiện kế hoạch hoạt động của cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Phê duyệt kết cấu nội dung ấn phẩm; kênh, chương trình phát thanh, truyền hình; báo, chuyên trang của báo điện tử."
                            },
                            {
                                "id": "4",
                                "ten": "Chỉ đạo thực hiện đúng tôn chỉ, Mục đích và các quy định ghi trong giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Quản lý nhân sự, tổ chức đào tạo, bồi dưỡng nhà báo, phóng viên, nhân viên; quản lý tài sản, cơ sở vật chất của cơ quan báo chí."
                            },
                            {
                                "id": "6",
                                "ten": "Không được đảm nhiệm chức danh người đứng đầu, cấp phó của người đứng đầu cơ quan báo chí khác."
                            },
                            {
                                "id": "1",
                                "ten": "Nhà báo là người hoạt động báo chí được cấp thẻ nhà báo."
                            },
                            {
                                "id": "2",
                                "ten": "Nhà báo có các quyền sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Nhà báo có các nghĩa vụ sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Tổng giám đốc, phó tổng giám đốc, giám đốc, phó giám đốc, tổng biên tập, phó tổng biên tập cơ quan báo chí, thông tấn."
                            },
                            {
                                "id": "2",
                                "ten": "Trưởng phòng (ban), phó trưởng phòng (ban) nghiệp vụ báo chí của cơ quan báo chí, thông tấn."
                            },
                            {
                                "id": "3",
                                "ten": "Phóng viên, biên tập viên của cơ quan báo chí, thông tấn."
                            },
                            {
                                "id": "4",
                                "ten": "Người quay phim, đạo diễn chương trình phát thanh, truyền hình (trừ phim truyện) của các đơn vị được cấp giấy phép hoạt động báo chí trong lĩnh vực phát thanh, truyền hình và sản xuất phim tài liệu của Nhà nước."
                            },
                            {
                                "id": "5",
                                "ten": "Phóng viên, biên tập viên, người phụ trách công tác phóng viên, biên tập ở đài truyền thanh, truyền hình cấp huyện và tương đương."
                            },
                            {
                                "id": "6",
                                "ten": "Người đã được cấp thẻ nhà báo nhưng được Điều chuyển sang làm công việc khác vẫn tiếp tục có tác phẩm báo chí được sử dụng, được cơ quan báo chí xác nhận, được xét cấp thẻ nhà báo trong các trường hợp cụ thể sau:"
                            },
                            {
                                "id": "1",
                                "ten": "Người công tác tại cơ quan báo chí quy định tại các Khoản 1, 2, 3 và 4 Điều 26 của Luật này được xét cấp thẻ nhà báo phải bảo đảm các Điều kiện và tiêu chuẩn sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Những trường hợp quy định tại Khoản 5 Điều 26 của Luật này được xét cấp thẻ nhà báo phải bảo đảm Điều kiện, tiêu chuẩn quy định tại các Điểm a, b và d Khoản 1 Điều này và phải bảo đảm các Điều kiện, tiêu chuẩn sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Các trường hợp sau đây không được xét cấp thẻ nhà báo:"
                            },
                            {
                                "id": "1",
                                "ten": "Thẻ nhà báo cấp cho những người có đủ Điều kiện, tiêu chuẩn theo quy định tại Điều 27 của Luật này để hoạt động báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Kỳ hạn cấp thẻ nhà báo là 05 năm. Thời hạn sử dụng thẻ nhà báo được ghi trên thẻ. Trong trường hợp đặc biệt, việc gia hạn thời hạn sử dụng thẻ nhà báo do Bộ trưởng Bộ Thông tin và Truyền thông quyết định."
                            },
                            {
                                "id": "3",
                                "ten": "Người đã được cấp thẻ nhà báo khi chuyển sang làm việc tại cơ quan, đơn vị công tác khác mà vẫn thuộc đối tượng được cấp thẻ nhà báo theo quy định tại Điều 26 của Luật này thì phải làm thủ tục xin đổi thẻ nhà báo về cơ quan mới."
                            },
                            {
                                "id": "4",
                                "ten": "Trường hợp thẻ nhà báo bị mất, bị hỏng, người đã được cấp thẻ nhà báo phải làm thủ tục xin cấp lại thẻ nhà báo."
                            },
                            {
                                "id": "5",
                                "ten": "Người được cấp thẻ nhà báo phải nộp lại thẻ nhà báo trong những trường hợp sau đây:"
                            },
                            {
                                "id": "6",
                                "ten": "Người được cấp thẻ nhà báo bị thu hồi thẻ nhà báo trong các trường hợp sau đây:"
                            },
                            {
                                "id": "7",
                                "ten": "Bộ Thông tin và Truyền thông là cơ quan cấp, đổi, cấp lại và thu hồi thẻ nhà báo."
                            },
                            {
                                "id": "8",
                                "ten": "Hồ sơ, thủ tục cấp, đổi, cấp lại và thu hồi thẻ nhà báo do Bộ trưởng Bộ Thông tin và Truyền thông quy định."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí có đủ Điều kiện theo quy định tại Điều 17 của Luật này nếu có nhu cầu thực hiện thêm loại hình báo chí khác thì cơ quan chủ quản báo chí gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "2",
                                "ten": "Sau 03 tháng đối với báo in và báo điện tử, 09 tháng đối với báo nói, báo hình kể từ ngày giấy phép hoạt động báo chí có hiệu lực, nếu cơ quan báo chí không có sản phẩm báo chí thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "3",
                                "ten": "Chậm nhất là 30 ngày trước ngày tạm ngừng thực hiện loại hình báo chí, cơ quan báo chí phải báo cáo bằng văn bản cho Bộ Thông tin và Truyền thông và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "4",
                                "ten": "Chậm nhất là 30 ngày trước ngày chấm dứt thực hiện loại hình báo chí, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp đã bị thu hồi giấy phép theo quy định tại các Khoản 2, 3 và 4 Điều này, nếu có nhu cầu cấp lại giấy phép thì cơ quan chủ quản báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan chủ quản báo chí gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 1 Điều này."
                            },
                            {
                                "id": "1",
                                "ten": "Có tôn chỉ, Mục đích phù hợp với tôn chỉ, Mục đích của cơ quan báo chí; đối tượng phục vụ; nơi đặt máy chủ và đơn vị cung cấp dịch vụ kết nối (đối với chuyên trang của báo điện tử) phù hợp với nội dung giấy phép hoạt động của cơ quan báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Có phương án về tổ chức và nhân sự bảo đảm hoạt động của ấn phẩm báo chí, phụ trương, kênh phát thanh, kênh truyền hình, chuyên trang của báo điện tử."
                            },
                            {
                                "id": "3",
                                "ten": "Có tên và hình thức trình bày tên ấn phẩm báo chí, phụ trương; tên và biểu tượng kênh phát thanh, kênh truyền hình; tên và giao diện trang chủ chuyên trang của báo điện tử."
                            },
                            {
                                "id": "4",
                                "ten": "Có các Điều kiện cơ sở vật chất, kỹ thuật; phương án tài chính; có các giải pháp kỹ thuật bảo đảm an toàn, an ninh thông tin; có tên miền cấp dưới phù hợp với tên miền đã đăng ký đối với chuyên trang của báo điện tử; có phương án, kế hoạch thuê hoặc sử dụng hạ tầng truyền dẫn, phát sóng đối với kênh phát thanh, kênh truyền hình."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí có đủ Điều kiện theo quy định tại Điều 30 của Luật này có nhu cầu xuất bản thêm ấn phẩm báo chí, phụ trương; sản xuất thêm kênh phát thanh, kênh truyền hình; mở chuyên trang của báo điện tử, cơ quan chủ quản báo chí gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "2",
                                "ten": "Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Thông tin và Truyền thông có trách nhiệm cấp giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương; sản xuất thêm kênh phát thanh, kênh truyền hình; mở chuyên trang của báo điện tử. Trường hợp từ chối cấp, Bộ Thông tin và Truyền thông phải thông báo bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id": "3",
                                "ten": "Sau 02 tháng kể từ ngày giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương, mở chuyên trang của báo điện tử, 06 tháng kể từ ngày giấy phép sản xuất thêm kênh phát thanh, kênh truyền hình có hiệu lực, nếu cơ quan báo chí không có sản phẩm báo chí thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "4",
                                "ten": "Chậm nhất là 30 ngày trước ngày tạm ngừng xuất bản ấn phẩm báo chí, phụ trương, sản xuất kênh phát thanh, kênh truyền hình, chuyên trang của báo điện tử, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông và trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "5",
                                "ten": "Chậm nhất là 30 ngày trước khi chấm dứt xuất bản ấn phẩm báo chí, phụ trương, sản xuất kênh phát thanh, kênh truyền hình, chuyên trang của báo điện tử, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "6",
                                "ten": "Trường hợp đã bị thu hồi giấy phép theo quy định tại các Khoản 3, 4 và 5 Điều này, nếu có nhu cầu cấp lại giấy phép thì cơ quan chủ quản báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan chủ quản báo chí gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 1 Điều này."
                            },
                            {
                                "id": "1",
                                "ten": "Việc cấp giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được thực hiện với từng kênh chương trình và phù hợp với quy hoạch phát triển và quản lý báo chí toàn quốc."
                            },
                            {
                                "id": "2",
                                "ten": "Điều kiện cấp giấy phép gồm:"
                            },
                            {
                                "id": "3",
                                "ten": "Trình tự, thủ tục cấp giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Thời gian hiệu lực của giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được quy định trong từng giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Sau 03 tháng kể từ ngày giấy phép có hiệu lực, nếu cơ quan báo chí không thực hiện việc biên tập kênh chương trình nước ngoài thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "6",
                                "ten": "Chậm nhất là 30 ngày trước ngày tạm ngừng biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông; trường hợp tạm ngừng quá 03 tháng thì Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "7",
                                "ten": "Chậm nhất là 30 ngày trước ngày chấm dứt biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép."
                            },
                            {
                                "id": "8",
                                "ten": "Trường hợp đã bị thu hồi giấy phép theo quy định tại các Khoản 5, 6 và 7 Điều này, nếu có nhu cầu hoạt động biên tập trở lại thì cơ quan báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan báo chí gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 3 Điều này."
                            },
                            {
                                "id": "1",
                                "ten": "Bản tin phải bảo đảm các quy định sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Điều kiện cấp giấy phép xuất bản bản tin gồm:"
                            },
                            {
                                "id": "3",
                                "ten": "Trình tự, thủ tục cấp giấy phép xuất bản bản tin được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Thời gian hiệu lực của giấy phép xuất bản bản tin được quy định trong từng giấy phép nhưng không quá 01 năm kể từ ngày cấp."
                            },
                            {
                                "id": "5",
                                "ten": "Chậm nhất là 15 ngày trước ngày tạm ngừng hoặc chấm dứt xuất bản bản tin, cơ quan, tổ chức đã được cấp giấy phép xuất bản bản tin phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông, Ủy ban nhân dân cấp tỉnh. Trường hợp chấm dứt xuất bản bản tin, Bộ Thông tin và Truyền thông, Ủy ban nhân dân cấp tỉnh ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "6",
                                "ten": "Cơ quan, tổ chức có nhu cầu thay đổi một trong các nội dung ghi trong giấy phép xuất bản bản tin phải có văn bản đề nghị Bộ Thông tin và Truyền thông, Ủy ban nhân dân cấp tỉnh."
                            },
                            {
                                "id": "1",
                                "ten": "Điều kiện cấp giấy phép xuất bản đặc san gồm:"
                            },
                            {
                                "id": "2",
                                "ten": "Trình tự, thủ tục cấp giấy phép xuất bản đặc san được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Thời gian hiệu lực của giấy phép xuất bản đặc san được quy định trong từng giấy phép nhưng không quá 01 năm kể từ ngày cấp."
                            },
                            {
                                "id": "4",
                                "ten": "Chậm nhất là 15 ngày trước ngày tạm ngừng hoặc chấm dứt xuất bản đặc san, cơ quan, tổ chức phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông. Trường hợp chấm dứt xuất bản đặc san, Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan, tổ chức có nhu cầu thay đổi một trong các nội dung ghi trong giấy phép xuất bản đặc san phải có văn bản đề nghị Bộ Thông tin và Truyền thông."
                            },
                            {
                                "id": "1",
                                "ten": "Trang thông tin điện tử tổng hợp phải trích dẫn nguyên văn, chính xác nguồn tin báo chí và ghi rõ tên tác giả, tên cơ quan báo chí, thời gian đã đăng, phát thông tin đó."
                            },
                            {
                                "id": "2",
                                "ten": "Nội dung thông tin trên trang thông tin điện tử tổng hợp không được vi phạm quy định tại Khoản 13 Điều 9 của Luật này và các quy định khác của pháp luật có liên quan."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan, tổ chức thiết lập trang thông tin điện tử tổng hợp phải xây dựng quy trình quản lý thông tin; có trách nhiệm kiểm tra, giám sát và chủ động loại bỏ những thông tin có nội dung quy định tại Khoản 13 Điều 9 của Luật này hoặc khi có yêu cầu của cơ quan quản lý nhà nước có thẩm quyền."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan, tổ chức thiết lập trang thông tin điện tử tổng hợp phải gỡ bỏ ngay nội dung thông tin đã tổng hợp khi nguồn thông tin được trích dẫn gỡ bỏ nội dung thông tin đó."
                            },
                            {
                                "id": "5",
                                "ten": "Việc thiết lập trang thông tin điện tử tổng hợp của cơ quan, tổ chức, doanh nghiệp thực hiện theo quy định của Chính phủ."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí được phép liên kết trong hoạt động báo chí với cơ quan báo chí khác, pháp nhân, cá nhân có đăng ký kinh doanh phù hợp với lĩnh vực liên kết theo quy định của pháp luật."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí được phép liên kết trong các lĩnh vực sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Các chương trình liên kết trên kênh phát thanh, kênh truyền hình phục vụ nhiệm vụ chính trị, thông tin, tuyên truyền thiết yếu theo quy định của Bộ Thông tin và Truyền thông và kênh thời sự - chính trị tổng hợp không vượt quá ba mươi phần trăm tổng thời lượng chương trình phát sóng lần thứ nhất của kênh này."
                            },
                            {
                                "id": "4",
                                "ten": "Việc liên kết các chương trình phát thanh, chương trình truyền hình giải trí, trò chơi truyền hình, truyền hình thực tế có bản quyền, kịch bản chương trình nước ngoài phải được Việt hóa, phù hợp với thuần phong mỹ tục Việt Nam."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp cơ quan báo nói, báo hình có hoạt động liên kết sản xuất toàn bộ kênh phát thanh, kênh truyền hình thì số kênh liên kết không vượt quá ba mươi phần trăm tổng số kênh phát thanh, kênh truyền hình được cấp giấy phép sản xuất."
                            },
                            {
                                "id": "6",
                                "ten": "Nội dung các chương trình liên kết phải phù hợp với quy định của pháp luật Việt Nam."
                            },
                            {
                                "id": "1",
                                "ten": "Trong phạm vi quyền hạn, nhiệm vụ của mình, các cơ quan, tổ chức, người có trách nhiệm có quyền và nghĩa vụ cung cấp thông tin cho báo chí và chịu trách nhiệm trước pháp luật về nội dung thông tin đã cung cấp. Việc cung cấp thông tin cho báo chí có thể bằng văn bản, trên trang thông tin điện tử tổng hợp, họp báo, trả lời phỏng vấn và các hình thức khác. Cơ quan báo chí phải sử dụng chuẩn xác nội dung thông tin được cung cấp và phải nêu rõ xuất xứ nguồn tin."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan, tổ chức, cá nhân có thẩm quyền có quyền từ chối cung cấp thông tin cho báo chí trong các trường hợp sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Đối với vụ án đang trong quá trình Điều tra, truy tố mà chưa được xét xử, các vụ việc tiêu cực hoặc có dấu hiệu vi phạm pháp luật nhưng chưa có kết luận của cơ quan nhà nước có thẩm quyền, báo chí có quyền thông tin theo các nguồn tài liệu của mình và chịu trách nhiệm trước pháp luật về nội dung thông tin."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan báo chí và nhà báo có quyền và nghĩa vụ không Tiết lộ người cung cấp thông tin, trừ trường hợp có yêu cầu bằng văn bản của Viện trưởng Viện kiểm sát nhân dân, Chánh án Tòa án nhân dân cấp tỉnh và tương đương trở lên cần thiết cho việc Điều tra, truy tố, xét xử tội phạm rất nghiêm trọng, đặc biệt nghiêm trọng."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan hành chính nhà nước có trách nhiệm cử người phát ngôn, thực hiện phát ngôn và cung cấp thông tin cho báo chí định kỳ và đột xuất, bất thường."
                            },
                            {
                                "id": "1",
                                "ten": "Người đứng đầu cơ quan báo chí có quyền yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền trả lời vấn đề mà công dân nêu ra trên báo chí. Trong thời hạn 30 ngày kể từ ngày nhận được yêu cầu của người đứng đầu cơ quan báo chí, cơ quan, tổ chức, cá nhân có trách nhiệm trả lời trên báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Trong thời hạn 30 ngày kể từ ngày nhận được ý kiến, kiến nghị, phê bình, khiếu nại của tổ chức, công dân và tố cáo của công dân do cơ quan báo chí chuyển đến, người đứng đầu cơ quan, tổ chức có trách nhiệm thông báo cho cơ quan báo chí biết biện pháp giải quyết."
                            },
                            {
                                "id": "3",
                                "ten": "Trong thời hạn 10 ngày đối với báo in ra hằng ngày và báo nói, báo hình, báo điện tử, 15 ngày đối với báo tuần, trên số ra gần nhất đối với tạp chí in kể từ khi nhận được văn bản trả lời của cơ quan, tổ chức có thẩm quyền giải quyết khiếu nại, tố cáo hoặc văn bản trả lời kiến nghị, phê bình của cơ quan, tổ chức, cá nhân đối với vấn đề mà báo chí nêu hoặc tiếp nhận, cơ quan báo chí phải thông báo cho cơ quan, tổ chức, công dân có ý kiến, kiến nghị, phê bình, khiếu nại, tố cáo hoặc đăng, phát trên báo chí của mình."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan, tổ chức, công dân có quyền yêu cầu cơ quan báo chí trả lời vấn đề mà cơ quan báo chí đã thông tin; cơ quan báo chí có trách nhiệm trả lời trong thời hạn 15 ngày kể từ ngày nhận được yêu cầu của cơ quan, tổ chức, công dân."
                            },
                            {
                                "id": "1",
                                "ten": "Người phỏng vấn phải thông báo trước cho người được phỏng vấn biết Mục đích, yêu cầu và câu hỏi phỏng vấn; trường hợp cần phỏng vấn trực tiếp, không có sự thông báo trước thì phải được người trả lời phỏng vấn đồng ý."
                            },
                            {
                                "id": "2",
                                "ten": "Sau khi phỏng vấn, trên cơ sở thông tin, tài liệu của người trả lời cung cấp, người phỏng vấn có quyền thể hiện bằng các hình thức phù hợp. Người phỏng vấn phải thể hiện chính xác, trung thực nội dung trả lời của người được phỏng vấn."
                            },
                            {
                                "id": "3",
                                "ten": "Nhà báo không được dùng những ý kiến phát biểu tại hội nghị, hội thảo, các cuộc gặp gỡ, trao đổi, nói chuyện có nhà báo tham dự để chuyển thành bài phỏng vấn nếu không được sự đồng ý của người phát biểu."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan báo chí, người phỏng vấn và người trả lời phỏng vấn phải chịu trách nhiệm về nội dung thông tin đăng, phát trên báo chí."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan, tổ chức, công dân Việt Nam có quyền tổ chức họp báo để công bố, tuyên bố, giải thích, trả lời các nội dung có liên quan tới nhiệm vụ, quyền hạn hoặc lợi ích của cơ quan, tổ chức, cá nhân đó."
                            },
                            {
                                "id": "2",
                                "ten": "Người phát ngôn hoặc người chịu trách nhiệm cung cấp thông tin của tổ chức chính trị, Quốc hội, Chính phủ, Chủ tịch nước; các cơ quan của tổ chức chính trị, tổ chức chính trị - xã hội ở trung ương và cấp tỉnh; các bộ, cơ quan ngang bộ; Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh theo chức năng, nhiệm vụ của mình có trách nhiệm họp báo định kỳ và đột xuất để cung cấp thông tin cho cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan, tổ chức không thuộc quy định tại Khoản 2 Điều này và công dân có quyền tổ chức họp báo để cung cấp thông tin cho báo chí. Cơ quan, tổ chức, công dân tổ chức họp báo phải thông báo bằng văn bản trước 24 giờ tính đến thời Điểm dự định họp báo cho cơ quan quản lý nhà nước về báo chí theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Nội dung thông báo gồm những thông tin sau đây:"
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan quản lý nhà nước về báo chí có trách nhiệm trả lời cơ quan, tổ chức, công dân về việc họp báo trong thời gian quy định tại Khoản 3 Điều này; trường hợp không có văn bản trả lời, tổ chức, công dân được tiến hành họp báo."
                            },
                            {
                                "id": "6",
                                "ten": "Cơ quan quản lý nhà nước về báo chí có quyền đình chỉ cuộc họp báo nếu phát hiện có dấu hiệu vi phạm pháp luật hoặc nội dung họp báo có thông tin quy định tại các Khoản 1, 2, 3, 4, 5, 6, 7, 8 và 9 Điều 9 của Luật này."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân thì phải đăng, phát lời cải chính, xin lỗi trên báo chí và thông báo cho cơ quan, tổ chức, cá nhân đó."
                            },
                            {
                                "id": "2",
                                "ten": "Khi có văn bản kết luận của cơ quan nhà nước có thẩm quyền về vụ việc mà báo chí đã đăng, phát là sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân thì cơ quan báo chí phải đăng, phát phần nội dung kết luận đó và nội dung cải chính, xin lỗi của cơ quan báo chí, của tác giả tác phẩm báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Việc đăng, phát thông tin cải chính, xin lỗi của cơ quan báo chí, của tác giả tác phẩm phải thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Khi đăng, phát thông tin cải chính, xin lỗi, cơ quan báo chí phải thể hiện đầy đủ các nội dung sau đây:"
                            },
                            {
                                "id": "5",
                                "ten": "Thời Điểm đăng, phát cải chính, xin lỗi được quy định như sau:"
                            },
                            {
                                "id": "1",
                                "ten": "Khi cơ quan, tổ chức, cá nhân có căn cứ cho rằng cơ quan báo chí thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín, danh dự, nhân phẩm của mình hoặc gây hiểu lầm làm ảnh hưởng đến uy tín, danh dự, nhân phẩm của mình thì có quyền nêu ý kiến phản hồi bằng văn bản đến cơ quan báo chí, cơ quan chủ quản báo chí, cơ quan quản lý nhà nước về báo chí hoặc khởi kiện tại Tòa án."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí phải đăng, phát ý kiến phản hồi của cơ quan, tổ chức, cá nhân. Thời Điểm đăng, phát thực hiện theo quy định về đăng, phát cải chính tại Khoản 5 Điều 42 của Luật này."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan báo chí có quyền không đăng, phát ý kiến phản hồi của cơ quan, tổ chức, cá nhân nếu ý kiến đó vi phạm pháp luật, xúc phạm đến uy tín của cơ quan báo chí, danh dự, nhân phẩm của tác giả tác phẩm báo chí, đồng thời thông báo bằng văn bản và nêu rõ lý do để cơ quan, tổ chức, cá nhân biết."
                            },
                            {
                                "id": "4",
                                "ten": "Khi đăng, phát ý kiến phản hồi, cơ quan báo chí phải thể hiện đầy đủ các nội dung sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Trên trang nhất, bìa một đối với báo in, trang chủ, các trang đối với báo điện tử phải có các nội dung sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Dưới chân trang cuối, bìa cuối đối với báo in, trang chủ đối với báo điện tử phải có các nội dung sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Báo nói, báo hình phải thể hiện biểu tượng, nhạc hiệu."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí thực hiện phát hành báo chí theo đúng quy định ghi trong giấy phép hoạt động báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Ngành thông tin và truyền thông có trách nhiệm phát hành các loại báo chí công ích qua mạng bưu chính công cộng theo quy định của Chính phủ và phát hành các loại báo chí khác theo hợp đồng ký kết với cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan chủ quản báo chí, cơ quan báo chí, tổ chức, cá nhân tham gia phát hành báo chí, tổ chức được phép xuất khẩu, nhập khẩu báo chí có trách nhiệm thực hiện quyết định thu hồi ấn phẩm báo chí của cơ quan nhà nước có thẩm quyền; Sở Thông tin và Truyền thông, cơ quan Công an cấp tỉnh có trách nhiệm kiểm tra việc thực hiện."
                            },
                            {
                                "id": "4",
                                "ten": "Bộ Thông tin và Truyền thông quy định giá cước tối đa với dịch vụ phát hành báo chí công ích qua mạng bưu chính công cộng."
                            },
                            {
                                "id": "1",
                                "ten": "Hãng truyền hình nước ngoài cung cấp kênh chương trình nước ngoài vào Việt Nam có thu phí bản quyền nội dung phải thông qua đại lý được ủy quyền tại Việt Nam để thực hiện việc đăng ký cung cấp kênh chương trình và thực hiện nghĩa vụ tài chính với Nhà nước Việt Nam."
                            },
                            {
                                "id": "2",
                                "ten": "Hãng truyền hình nước ngoài phải quy định rõ phạm vi ủy quyền cho mỗi đại lý khi đồng thời thực hiện ủy quyền cho hai đại lý trở lên."
                            },
                            {
                                "id": "3",
                                "ten": "Đối với kênh chương trình nước ngoài không có thu phí bản quyền nội dung, hãng truyền hình nước ngoài chỉ thực hiện thủ tục biên tập, biên dịch theo quy định, không phải thông qua đại lý được ủy quyền tại Việt Nam."
                            },
                            {
                                "id": "4",
                                "ten": "Đại lý được ủy quyền là doanh nghiệp Việt Nam và được hãng truyền hình nước ngoài ủy quyền làm đại lý cung cấp kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền tại Việt Nam."
                            },
                            {
                                "id": "5",
                                "ten": "Đại lý được ủy quyền có trách nhiệm đăng ký cung cấp kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền tại Việt Nam với Bộ Thông tin và Truyền thông."
                            },
                            {
                                "id": "1",
                                "ten": "Đơn vị cung cấp dịch vụ truyền dẫn, phát sóng phải bảo đảm truyền dẫn, phát sóng nguyên vẹn nội dung thông tin của cơ quan báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Đơn vị cung cấp dịch vụ truyền dẫn, phát sóng phát thanh, truyền hình quảng bá có trách nhiệm bảo đảm thời gian, thời lượng, phạm vi phát sóng; chất lượng truyền dẫn, phát sóng các kênh phát thanh, kênh truyền hình phục vụ nhiệm vụ chính trị, thông tin, tuyên truyền thiết yếu của quốc gia, địa phương và bảo đảm các nguyên tắc sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Điều kiện cấp giấy phép cung cấp dịch vụ phát thanh, truyền hình trả tiền gồm:"
                            },
                            {
                                "id": "4",
                                "ten": "Doanh nghiệp có nhu cầu cung cấp dịch vụ phát thanh, truyền hình trả tiền gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Thời gian hiệu lực của giấy phép cung cấp dịch vụ phát thanh, truyền hình trả tiền được quy định trong từng giấy phép."
                            },
                            {
                                "id": "6",
                                "ten": "Đơn vị cung cấp dịch vụ truyền dẫn, phát sóng phát thanh, truyền hình trả tiền được áp dụng các biện pháp kỹ thuật bảo vệ nội dung các chương trình phát thanh, truyền hình để thu phí; nộp phí quyền cung cấp dịch vụ theo quy định của pháp luật."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí phải thực hiện chế độ lưu chiểu theo quy định sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Khi nộp báo in lưu chiểu, cơ quan báo chí phải ghi rõ báo in nộp lưu chiểu, số lượng phát hành, ngày, giờ nộp lưu chiểu, chữ ký của người đứng đầu cơ quan báo chí hoặc người được ủy quyền."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan báo in phải nộp năm bản ấn phẩm báo in để lưu giữ tại Thư viện Quốc gia Việt Nam."
                            },
                            {
                                "id": "4",
                                "ten": "Bộ Thông tin và Truyền thông thực hiện việc lưu chiểu điện tử đối với báo nói, báo hình và báo điện tử độc lập với cơ quan báo chí theo quy định của Chính phủ; thực hiện việc đo kiểm và công bố số liệu liên quan đến hoạt động báo chí."
                            },
                            {
                                "id": "1",
                                "ten": "Bộ Thông tin và Truyền thông tổ chức kiểm tra báo chí lưu chiểu. Ủy ban nhân dân cấp tỉnh tổ chức kiểm tra báo chí lưu chiểu tại địa phương."
                            },
                            {
                                "id": "2",
                                "ten": "Bộ Tài chính quy định chế độ thù lao cho người đọc, nghe, xem để kiểm tra báo chí lưu chiểu."
                            },
                            {
                                "id": "1",
                                "ten": "Báo in xuất bản hợp pháp tại Việt Nam được phép xuất khẩu ra nước ngoài."
                            },
                            {
                                "id": "2",
                                "ten": "Việc nhập khẩu báo in được thực hiện thông qua cơ sở xuất khẩu, nhập khẩu báo chí do Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ sở nhập khẩu báo in phải đăng ký danh Mục báo chí nhập khẩu với Bộ Thông tin và Truyền thông trước khi nhập khẩu."
                            },
                            {
                                "id": "4",
                                "ten": "Người đứng đầu cơ sở nhập khẩu báo in phải tổ chức kiểm tra nội dung báo chí nhập khẩu trước khi phát hành và chịu trách nhiệm trước pháp luật về nội dung báo in mà mình nhập khẩu."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí Việt Nam có các quyền sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí thực hiện các quyền quy định tại Khoản 1 Điều này phải bảo đảm các quy định sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Mọi hoạt động báo chí và hoạt động liên quan đến báo chí của cơ quan thông tấn, phát thanh, truyền hình, báo in, báo điện tử của nước ngoài (gọi chung là báo chí nước ngoài); của cơ quan đại diện ngoại giao, cơ quan lãnh sự, cơ quan đại diện của tổ chức quốc tế liên chính phủ và các cơ quan khác của nước ngoài được ủy quyền thực hiện chức năng lãnh sự ở Việt Nam (gọi chung là cơ quan đại diện nước ngoài) và cơ quan đại diện của tổ chức phi chính phủ và các tổ chức nước ngoài khác tại Việt Nam (gọi chung là tổ chức nước ngoài) chỉ được phép tiến hành sau khi có sự chấp thuận của cơ quan có thẩm quyền quy định tại Luật này và phải tuân thủ quy định của pháp luật Việt Nam."
                            },
                            {
                                "id": "2",
                                "ten": "Phóng viên nước ngoài không thường trú có nhu cầu hoạt động báo chí tại Việt Nam phải gửi một bộ hồ sơ đề nghị chấp thuận trực tiếp, qua hệ thống bưu chính, fax hoặc thư điện tử đến Bộ Ngoại giao, cơ quan đại diện ngoại giao, cơ quan lãnh sự hoặc các cơ quan khác được ủy quyền thực hiện chức năng lãnh sự của Việt Nam ở nước ngoài (sau đây gọi chung là cơ quan đại diện Việt Nam ở nước ngoài)."
                            },
                            {
                                "id": "3",
                                "ten": "Trường hợp phóng viên nước ngoài đi theo đoàn khách nước ngoài thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan báo chí nước ngoài có nhu cầu lập văn phòng thường trú tại Việt Nam gửi trực tiếp hoặc qua hệ thống bưu chính một bộ hồ sơ đề nghị lập văn phòng thường trú đến Bộ Ngoại giao hoặc cơ quan đại diện Việt Nam ở nước ngoài."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan báo chí nước ngoài có nhu cầu cử phóng viên thường trú gửi một bộ hồ sơ đề nghị chấp thuận trực tiếp hoặc qua hệ thống bưu chính đến Bộ Ngoại giao hoặc cơ quan đại diện Việt Nam ở nước ngoài."
                            },
                            {
                                "id": "6",
                                "ten": "Phóng viên thường trú được Bộ Ngoại giao cấp thẻ phóng viên nước ngoài, có giá trị không quá 12 tháng, phù hợp với thời hạn thị thực nhập cảnh, xuất cảnh của phóng viên."
                            },
                            {
                                "id": "7",
                                "ten": "Hoạt động thông tin, báo chí của phóng viên thường trú thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "8",
                                "ten": "Văn phòng thường trú được thuê trợ lý báo chí, thuê cộng tác viên để hỗ trợ các hoạt động của văn phòng thường trú, phóng viên thường trú."
                            },
                            {
                                "id": "9",
                                "ten": "Việc nhập khẩu, xuất khẩu phương tiện, trang thiết bị của báo chí nước ngoài thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Việc họp báo được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Việc xuất bản bản tin, đặc san của cơ quan đại diện nước ngoài, tổ chức nước ngoài thực hiện theo quy định tại Điều 34 và Điều 35 của Luật này."
                            },
                            {
                                "id": "1",
                                "ten": "Hồ sơ, trình tự, thủ tục quy định tại các Khoản 2, 4, 5, 6, 7 và 8 Điều này do Chính phủ quy định."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí, tổ chức tham gia hoạt động báo chí vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị cảnh cáo, phạt tiền và bị áp dụng biện pháp thu hồi, tịch thu ấn phẩm, băng đĩa ghi âm, ghi hình; đình bản tạm thời hoặc thu hồi giấy phép trong hoạt động báo chí theo quy định tại Khoản 2 Điều này."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí bị thu hồi giấy phép hoạt động báo chí, giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương, sản xuất thêm kênh phát thanh, kênh truyền hình, mở chuyên trang của báo điện tử và cơ quan, tổ chức bị thu hồi giấy phép xuất bản đặc san, bản tin khi đăng, phát thông tin có nội dung quy định tại các Khoản 1, 2, 3, 4, 5, 6, 7, 8, 9 và 10 Điều 9 của Luật này gây ảnh hưởng rất nghiêm trọng, đặc biệt nghiêm trọng."
                            },
                            {
                                "id": "3",
                                "ten": "Người đứng đầu cơ quan chủ quản báo chí, tổng giám đốc, phó tổng giám đốc, giám đốc, phó giám đốc, tổng biên tập, phó tổng biên tập cơ quan báo chí, nhà báo, tác giả tác phẩm báo chí và cá nhân khác có hành vi vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, thu hồi thẻ nhà báo, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự."
                            },
                            {
                                "id": "4",
                                "ten": "Tổ chức, cá nhân có hành vi xâm phạm quyền sở hữu trí tuệ trong lĩnh vực báo chí thì bị xử lý theo quy định của pháp luật về sở hữu trí tuệ."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp cơ quan báo chí, nhà báo, tổ chức, cá nhân tham gia hoạt động báo chí vi phạm gây thiệt hại đến quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân khác, ngoài việc bị xử lý theo quy định tại các Khoản 1, 2, 3 và 4 Điều này, còn phải công khai xin lỗi, cải chính trên báo chí, bồi thường thiệt hại theo quy định của pháp luật."
                            },
                            {
                                "id": "1",
                                "ten": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2017."
                            },
                            {
                                "id": "2",
                                "ten": "Luật báo chí ngày 28 tháng 12 năm 1989 đã được sửa đổi, bổ sung một số Điều theo Luật số 12/1999/QH10 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
                            }
                        ]
                    }
                ]
            }
        },
        {
            "chuong": {
                "id": "i",
                "ten": "TỔ CHỨC BÁO CHÍ",
                "dieu": [
                    {
                        "id": "4",
                        "ten": "Đối tượng được thành lập cơ quan báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Cơ quan, tổ chức quy định tại Điều 14 của Luật này, đủ Điều kiện theo quy định tại Điều 17 của Luật này, có nhu cầu thành lập cơ quan báo chí, gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép hoạt động báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Trong thời hạn 90 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Thông tin và Truyền thông cấp giấy phép hoạt động báo chí; trường hợp từ chối cấp phải thông báo bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id": "3",
                                "ten": "Sau khi được cấp giấy phép hoạt động báo chí, cơ quan chủ quản báo chí ra quyết định thành lập cơ quan báo chí và thông báo trên các phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "4",
                                "ten": "Sau 03 tháng đối với báo in và báo điện tử, 09 tháng đối với báo nói, báo hình, kể từ ngày giấy phép hoạt động báo chí có hiệu lực, nếu cơ quan báo chí không được thành lập hoặc không có sản phẩm báo chí thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Chậm nhất là 30 ngày trước ngày dự kiến chấm dứt hoạt động, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép hoạt động báo chí và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "6",
                                "ten": "Trường hợp đã bị thu hồi giấy phép hoạt động báo chí theo quy định tại Khoản 4 và Khoản 5 Điều này, nếu có nhu cầu cấp lại giấy phép, cơ quan chủ quản báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan chủ quản gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 1 Điều này."
                            }
                        ]
                    },
                    {
                        "id": "5",
                        "ten": "Quyền hạn và nhiệm vụ của cơ quan chủ quản báo chí",
                        "diem": []
                    },
                    {
                        "id": "4",
                        "ten": "ủa Luật này đứng tên đề nghị cấp giấy phép hoạt động báo chí, thành lập và trực tiếp quản lý cơ quan báo chí.",
                        "diem": []
                    },
                    {
                        "id": "6",
                        "ten": "Cơ quan báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Xác định loại hình báo chí; tôn chỉ, Mục đích phù hợp với chức năng, nhiệm vụ của cơ quan chủ quản; đối tượng phục vụ; chương trình, thời gian, thời lượng, phương thức truyền dẫn, phát sóng (đối với báo nói, báo hình); tên miền, nơi đặt máy chủ và đơn vị cung cấp dịch vụ kết nối (đối với báo điện tử)."
                            }
                        ]
                    },
                    {
                        "id": "4",
                        "ten": "ủa Luật này, thực hiện một hoặc một số loại hình báo chí, có một hoặc một số sản phẩm báo chí theo quy định của Luật này.",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Người đứng đầu cơ quan báo chí là Tổng biên tập (đối với báo in, báo điện tử), là Tổng giám đốc hoặc giám đốc (đối với báo nói, báo hình)."
                            },
                            {
                                "id": "2",
                                "ten": "Tiêu chuẩn bổ nhiệm người đứng đầu cơ quan báo chí gồm:"
                            }
                        ]
                    },
                    {
                        "id": "7",
                        "ten": "Điều kiện cấp giấy phép hoạt động báo chí",
                        "diem": []
                    },
                    {
                        "id": "3",
                        "ten": "ủa Luật này để đảm nhiệm chức vụ người đứng đầu cơ quan báo chí.",
                        "diem": []
                    },
                    {
                        "id": "8",
                        "ten": "Giấy phép hoạt động báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Chậm nhất là 05 ngày kể từ ngày thay đổi địa Điểm trụ sở chính, điện thoại, fax, thư điện tử, thời gian phát hành, đơn vị cung cấp dịch vụ kết nối Internet, cơ quan báo chí phải thông báo với cơ quan quản lý nhà nước về báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Khi thay đổi tên gọi cơ quan chủ quản báo chí, tên gọi cơ quan báo chí; tôn chỉ, Mục đích; tên gọi ấn phẩm báo chí, phụ trương, chuyên trang của báo điện tử, kênh phát thanh, kênh truyền hình; địa Điểm phát sóng, địa Điểm trụ sở gắn với trung tâm tổng khống chế; phương thức truyền dẫn, phát sóng; thời lượng kênh phát thanh, kênh truyền hình; tên miền của chuyên trang và báo điện tử, cơ quan chủ quản phải có hồ sơ đề nghị Bộ Thông tin và Truyền thông sửa đổi, bổ sung giấy phép."
                            },
                            {
                                "id": "3",
                                "ten": "Khi thay đổi hình thức trình bày, vị trí của tên ấn phẩm báo chí, phụ trương; biểu tượng kênh phát thanh, kênh truyền hình; kỳ hạn xuất bản, số trang, khuôn khổ và những nội dung thay đổi không quy định tại Khoản 1 và Khoản 2 Điều này, cơ quan chủ quản báo chí có văn bản đề nghị Bộ Thông tin và Truyền thông. Việc thay đổi chỉ được thực hiện sau khi có văn bản chấp thuận của Bộ Thông tin và Truyền thông."
                            }
                        ]
                    },
                    {
                        "id": "4",
                        "ten": "ủa Luật này, đủ Điều kiện theo quy định tại Điều 17 của Luật này, có nhu cầu thành lập cơ quan báo chí, gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép hoạt động báo chí.",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí hoạt động theo loại hình đơn vị sự nghiệp có thu."
                            },
                            {
                                "id": "2",
                                "ten": "Nguồn thu của cơ quan báo chí gồm:"
                            }
                        ]
                    },
                    {
                        "id": "9",
                        "ten": "Thay đổi cơ quan chủ quản của cơ quan báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Điều kiện đặt văn phòng đại diện gồm:"
                            },
                            {
                                "id": "2",
                                "ten": "Phóng viên thường trú hoạt động độc lập phải có thẻ nhà báo được cấp tại cơ quan báo chí cử phóng viên thường trú và không bị kỷ luật từ hình thức khiển trách trở lên theo quy định của pháp luật về công chức, viên chức và pháp luật về lao động trong thời hạn 01 năm tính đến khi cử phóng viên thường trú."
                            },
                            {
                                "id": "3",
                                "ten": "Trước khi bắt đầu hoạt động 15 ngày, cơ quan báo chí có đủ Điều kiện và có nhu cầu đặt văn phòng đại diện tại tỉnh, thành phố trực thuộc trung ương gửi trực tiếp hoặc qua hệ thống bưu chính một bộ hồ sơ đến Ủy ban nhân dân cấp tỉnh nơi cơ quan báo chí đặt văn phòng đại diện để thông báo. Hồ sơ gồm:"
                            },
                            {
                                "id": "4",
                                "ten": "Ủy ban nhân dân cấp tỉnh có trách nhiệm kiểm tra các Điều kiện hoạt động của văn phòng đại diện; trường hợp không đủ Điều kiện, Ủy ban nhân dân cấp tỉnh có văn bản yêu cầu cơ quan báo chí chấm dứt hoạt động của văn phòng đại diện và xử lý theo quy định của pháp luật."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan báo chí chưa có văn phòng đại diện, có nhu cầu cử phóng viên thường trú hoạt động độc lập tại các tỉnh, thành phố trực thuộc trung ương gửi trực tiếp hoặc qua hệ thống bưu chính một bộ hồ sơ thông báo hoạt động của phóng viên thường trú đến Ủy ban nhân dân cấp tỉnh nơi phóng viên thường trú hoạt động. Hồ sơ gồm:"
                            },
                            {
                                "id": "6",
                                "ten": "Chậm nhất là 05 ngày trước khi có sự thay đổi về địa Điểm, trưởng văn phòng đại diện, phóng viên thường trú hoặc đình chỉ, chấm dứt hoạt động của văn phòng đại diện, phóng viên thường trú, cơ quan báo chí thông báo bằng văn bản với Ủy ban nhân dân cấp tỉnh nơi đặt văn phòng đại diện, nơi có phóng viên thường trú hoạt động."
                            },
                            {
                                "id": "7",
                                "ten": "Hoạt động của văn phòng đại diện, phóng viên thường trú phải phù hợp với tôn chỉ, Mục đích của cơ quan báo chí; đúng nhiệm vụ, quyền hạn, trách nhiệm do cơ quan báo chí giao và tuân thủ quy định của pháp luật về báo chí và quy định khác của pháp luật có liên quan."
                            },
                            {
                                "id": "8",
                                "ten": "Văn phòng đại diện, phóng viên thường trú ngừng hoạt động ngay sau khi cơ quan báo chí có văn phòng đại diện, phóng viên thường trú bị thu hồi giấy phép hoạt động báo chí hoặc phóng viên thường trú độc lập bị thu hồi thẻ nhà báo theo quyết định của Bộ Thông tin và Truyền thông."
                            }
                        ]
                    },
                    {
                        "id": "8",
                        "ten": "ủa Luật này.",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Chịu trách nhiệm trước cơ quan chủ quản báo chí và trước pháp luật về mọi hoạt động của cơ quan báo chí trong phạm vi nhiệm vụ và quyền hạn của mình."
                            },
                            {
                                "id": "2",
                                "ten": "Xây dựng và tổ chức thực hiện kế hoạch hoạt động của cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Phê duyệt kết cấu nội dung ấn phẩm; kênh, chương trình phát thanh, truyền hình; báo, chuyên trang của báo điện tử."
                            },
                            {
                                "id": "4",
                                "ten": "Chỉ đạo thực hiện đúng tôn chỉ, Mục đích và các quy định ghi trong giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Quản lý nhân sự, tổ chức đào tạo, bồi dưỡng nhà báo, phóng viên, nhân viên; quản lý tài sản, cơ sở vật chất của cơ quan báo chí."
                            },
                            {
                                "id": "6",
                                "ten": "Không được đảm nhiệm chức danh người đứng đầu, cấp phó của người đứng đầu cơ quan báo chí khác."
                            }
                        ]
                    },
                    {
                        "id": "0",
                        "ten": "Thay đổi nội dung ghi trong giấy phép hoạt động báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Nhà báo là người hoạt động báo chí được cấp thẻ nhà báo."
                            },
                            {
                                "id": "2",
                                "ten": "Nhà báo có các quyền sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Nhà báo có các nghĩa vụ sau đây:"
                            }
                        ]
                    },
                    {
                        "id": "1",
                        "ten": "Loại hình hoạt động và nguồn thu của cơ quan báo chí",
                        "diem": [
                            {
                                "id": "6",
                                "ten": "Người được cấp thẻ nhà báo bị thu hồi thẻ nhà báo trong các trường hợp sau đây:"
                            },
                            {
                                "id": "7",
                                "ten": "Bộ Thông tin và Truyền thông là cơ quan cấp, đổi, cấp lại và thu hồi thẻ nhà báo."
                            },
                            {
                                "id": "8",
                                "ten": "Hồ sơ, thủ tục cấp, đổi, cấp lại và thu hồi thẻ nhà báo do Bộ trưởng Bộ Thông tin và Truyền thông quy định."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí có đủ Điều kiện theo quy định tại Điều 17 của Luật này nếu có nhu cầu thực hiện thêm loại hình báo chí khác thì cơ quan chủ quản báo chí gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "2",
                                "ten": "Sau 03 tháng đối với báo in và báo điện tử, 09 tháng đối với báo nói, báo hình kể từ ngày giấy phép hoạt động báo chí có hiệu lực, nếu cơ quan báo chí không có sản phẩm báo chí thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "3",
                                "ten": "Chậm nhất là 30 ngày trước ngày tạm ngừng thực hiện loại hình báo chí, cơ quan báo chí phải báo cáo bằng văn bản cho Bộ Thông tin và Truyền thông và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "4",
                                "ten": "Chậm nhất là 30 ngày trước ngày chấm dứt thực hiện loại hình báo chí, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp đã bị thu hồi giấy phép theo quy định tại các Khoản 2, 3 và 4 Điều này, nếu có nhu cầu cấp lại giấy phép thì cơ quan chủ quản báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan chủ quản báo chí gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 1 Điều này."
                            },
                            {
                                "id": "1",
                                "ten": "Có tôn chỉ, Mục đích phù hợp với tôn chỉ, Mục đích của cơ quan báo chí; đối tượng phục vụ; nơi đặt máy chủ và đơn vị cung cấp dịch vụ kết nối (đối với chuyên trang của báo điện tử) phù hợp với nội dung giấy phép hoạt động của cơ quan báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Có phương án về tổ chức và nhân sự bảo đảm hoạt động của ấn phẩm báo chí, phụ trương, kênh phát thanh, kênh truyền hình, chuyên trang của báo điện tử."
                            },
                            {
                                "id": "3",
                                "ten": "Có tên và hình thức trình bày tên ấn phẩm báo chí, phụ trương; tên và biểu tượng kênh phát thanh, kênh truyền hình; tên và giao diện trang chủ chuyên trang của báo điện tử."
                            },
                            {
                                "id": "4",
                                "ten": "Có các Điều kiện cơ sở vật chất, kỹ thuật; phương án tài chính; có các giải pháp kỹ thuật bảo đảm an toàn, an ninh thông tin; có tên miền cấp dưới phù hợp với tên miền đã đăng ký đối với chuyên trang của báo điện tử; có phương án, kế hoạch thuê hoặc sử dụng hạ tầng truyền dẫn, phát sóng đối với kênh phát thanh, kênh truyền hình."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí có đủ Điều kiện theo quy định tại Điều 30 của Luật này có nhu cầu xuất bản thêm ấn phẩm báo chí, phụ trương; sản xuất thêm kênh phát thanh, kênh truyền hình; mở chuyên trang của báo điện tử, cơ quan chủ quản báo chí gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "2",
                                "ten": "Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Thông tin và Truyền thông có trách nhiệm cấp giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương; sản xuất thêm kênh phát thanh, kênh truyền hình; mở chuyên trang của báo điện tử. Trường hợp từ chối cấp, Bộ Thông tin và Truyền thông phải thông báo bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id": "3",
                                "ten": "Sau 02 tháng kể từ ngày giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương, mở chuyên trang của báo điện tử, 06 tháng kể từ ngày giấy phép sản xuất thêm kênh phát thanh, kênh truyền hình có hiệu lực, nếu cơ quan báo chí không có sản phẩm báo chí thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "4",
                                "ten": "Chậm nhất là 30 ngày trước ngày tạm ngừng xuất bản ấn phẩm báo chí, phụ trương, sản xuất kênh phát thanh, kênh truyền hình, chuyên trang của báo điện tử, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông và trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "5",
                                "ten": "Chậm nhất là 30 ngày trước khi chấm dứt xuất bản ấn phẩm báo chí, phụ trương, sản xuất kênh phát thanh, kênh truyền hình, chuyên trang của báo điện tử, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "6",
                                "ten": "Trường hợp đã bị thu hồi giấy phép theo quy định tại các Khoản 3, 4 và 5 Điều này, nếu có nhu cầu cấp lại giấy phép thì cơ quan chủ quản báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan chủ quản báo chí gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 1 Điều này."
                            },
                            {
                                "id": "1",
                                "ten": "Việc cấp giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được thực hiện với từng kênh chương trình và phù hợp với quy hoạch phát triển và quản lý báo chí toàn quốc."
                            },
                            {
                                "id": "2",
                                "ten": "Điều kiện cấp giấy phép gồm:"
                            },
                            {
                                "id": "3",
                                "ten": "Trình tự, thủ tục cấp giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Thời gian hiệu lực của giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được quy định trong từng giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Sau 03 tháng kể từ ngày giấy phép có hiệu lực, nếu cơ quan báo chí không thực hiện việc biên tập kênh chương trình nước ngoài thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "6",
                                "ten": "Chậm nhất là 30 ngày trước ngày tạm ngừng biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông; trường hợp tạm ngừng quá 03 tháng thì Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "7",
                                "ten": "Chậm nhất là 30 ngày trước ngày chấm dứt biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép."
                            },
                            {
                                "id": "8",
                                "ten": "Trường hợp đã bị thu hồi giấy phép theo quy định tại các Khoản 5, 6 và 7 Điều này, nếu có nhu cầu hoạt động biên tập trở lại thì cơ quan báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan báo chí gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 3 Điều này."
                            },
                            {
                                "id": "1",
                                "ten": "Bản tin phải bảo đảm các quy định sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Điều kiện cấp giấy phép xuất bản bản tin gồm:"
                            },
                            {
                                "id": "3",
                                "ten": "Trình tự, thủ tục cấp giấy phép xuất bản bản tin được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Thời gian hiệu lực của giấy phép xuất bản bản tin được quy định trong từng giấy phép nhưng không quá 01 năm kể từ ngày cấp."
                            },
                            {
                                "id": "5",
                                "ten": "Chậm nhất là 15 ngày trước ngày tạm ngừng hoặc chấm dứt xuất bản bản tin, cơ quan, tổ chức đã được cấp giấy phép xuất bản bản tin phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông, Ủy ban nhân dân cấp tỉnh. Trường hợp chấm dứt xuất bản bản tin, Bộ Thông tin và Truyền thông, Ủy ban nhân dân cấp tỉnh ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "6",
                                "ten": "Cơ quan, tổ chức có nhu cầu thay đổi một trong các nội dung ghi trong giấy phép xuất bản bản tin phải có văn bản đề nghị Bộ Thông tin và Truyền thông, Ủy ban nhân dân cấp tỉnh."
                            },
                            {
                                "id": "1",
                                "ten": "Điều kiện cấp giấy phép xuất bản đặc san gồm:"
                            },
                            {
                                "id": "2",
                                "ten": "Trình tự, thủ tục cấp giấy phép xuất bản đặc san được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Thời gian hiệu lực của giấy phép xuất bản đặc san được quy định trong từng giấy phép nhưng không quá 01 năm kể từ ngày cấp."
                            },
                            {
                                "id": "4",
                                "ten": "Chậm nhất là 15 ngày trước ngày tạm ngừng hoặc chấm dứt xuất bản đặc san, cơ quan, tổ chức phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông. Trường hợp chấm dứt xuất bản đặc san, Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan, tổ chức có nhu cầu thay đổi một trong các nội dung ghi trong giấy phép xuất bản đặc san phải có văn bản đề nghị Bộ Thông tin và Truyền thông."
                            },
                            {
                                "id": "1",
                                "ten": "Trang thông tin điện tử tổng hợp phải trích dẫn nguyên văn, chính xác nguồn tin báo chí và ghi rõ tên tác giả, tên cơ quan báo chí, thời gian đã đăng, phát thông tin đó."
                            },
                            {
                                "id": "2",
                                "ten": "Nội dung thông tin trên trang thông tin điện tử tổng hợp không được vi phạm quy định tại Khoản 13 Điều 9 của Luật này và các quy định khác của pháp luật có liên quan."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan, tổ chức thiết lập trang thông tin điện tử tổng hợp phải xây dựng quy trình quản lý thông tin; có trách nhiệm kiểm tra, giám sát và chủ động loại bỏ những thông tin có nội dung quy định tại Khoản 13 Điều 9 của Luật này hoặc khi có yêu cầu của cơ quan quản lý nhà nước có thẩm quyền."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan, tổ chức thiết lập trang thông tin điện tử tổng hợp phải gỡ bỏ ngay nội dung thông tin đã tổng hợp khi nguồn thông tin được trích dẫn gỡ bỏ nội dung thông tin đó."
                            },
                            {
                                "id": "5",
                                "ten": "Việc thiết lập trang thông tin điện tử tổng hợp của cơ quan, tổ chức, doanh nghiệp thực hiện theo quy định của Chính phủ."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí được phép liên kết trong hoạt động báo chí với cơ quan báo chí khác, pháp nhân, cá nhân có đăng ký kinh doanh phù hợp với lĩnh vực liên kết theo quy định của pháp luật."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí được phép liên kết trong các lĩnh vực sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Các chương trình liên kết trên kênh phát thanh, kênh truyền hình phục vụ nhiệm vụ chính trị, thông tin, tuyên truyền thiết yếu theo quy định của Bộ Thông tin và Truyền thông và kênh thời sự - chính trị tổng hợp không vượt quá ba mươi phần trăm tổng thời lượng chương trình phát sóng lần thứ nhất của kênh này."
                            },
                            {
                                "id": "4",
                                "ten": "Việc liên kết các chương trình phát thanh, chương trình truyền hình giải trí, trò chơi truyền hình, truyền hình thực tế có bản quyền, kịch bản chương trình nước ngoài phải được Việt hóa, phù hợp với thuần phong mỹ tục Việt Nam."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp cơ quan báo nói, báo hình có hoạt động liên kết sản xuất toàn bộ kênh phát thanh, kênh truyền hình thì số kênh liên kết không vượt quá ba mươi phần trăm tổng số kênh phát thanh, kênh truyền hình được cấp giấy phép sản xuất."
                            },
                            {
                                "id": "6",
                                "ten": "Nội dung các chương trình liên kết phải phù hợp với quy định của pháp luật Việt Nam."
                            },
                            {
                                "id": "1",
                                "ten": "Trong phạm vi quyền hạn, nhiệm vụ của mình, các cơ quan, tổ chức, người có trách nhiệm có quyền và nghĩa vụ cung cấp thông tin cho báo chí và chịu trách nhiệm trước pháp luật về nội dung thông tin đã cung cấp. Việc cung cấp thông tin cho báo chí có thể bằng văn bản, trên trang thông tin điện tử tổng hợp, họp báo, trả lời phỏng vấn và các hình thức khác. Cơ quan báo chí phải sử dụng chuẩn xác nội dung thông tin được cung cấp và phải nêu rõ xuất xứ nguồn tin."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan, tổ chức, cá nhân có thẩm quyền có quyền từ chối cung cấp thông tin cho báo chí trong các trường hợp sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Đối với vụ án đang trong quá trình Điều tra, truy tố mà chưa được xét xử, các vụ việc tiêu cực hoặc có dấu hiệu vi phạm pháp luật nhưng chưa có kết luận của cơ quan nhà nước có thẩm quyền, báo chí có quyền thông tin theo các nguồn tài liệu của mình và chịu trách nhiệm trước pháp luật về nội dung thông tin."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan báo chí và nhà báo có quyền và nghĩa vụ không Tiết lộ người cung cấp thông tin, trừ trường hợp có yêu cầu bằng văn bản của Viện trưởng Viện kiểm sát nhân dân, Chánh án Tòa án nhân dân cấp tỉnh và tương đương trở lên cần thiết cho việc Điều tra, truy tố, xét xử tội phạm rất nghiêm trọng, đặc biệt nghiêm trọng."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan hành chính nhà nước có trách nhiệm cử người phát ngôn, thực hiện phát ngôn và cung cấp thông tin cho báo chí định kỳ và đột xuất, bất thường."
                            },
                            {
                                "id": "1",
                                "ten": "Người đứng đầu cơ quan báo chí có quyền yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền trả lời vấn đề mà công dân nêu ra trên báo chí. Trong thời hạn 30 ngày kể từ ngày nhận được yêu cầu của người đứng đầu cơ quan báo chí, cơ quan, tổ chức, cá nhân có trách nhiệm trả lời trên báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Trong thời hạn 30 ngày kể từ ngày nhận được ý kiến, kiến nghị, phê bình, khiếu nại của tổ chức, công dân và tố cáo của công dân do cơ quan báo chí chuyển đến, người đứng đầu cơ quan, tổ chức có trách nhiệm thông báo cho cơ quan báo chí biết biện pháp giải quyết."
                            },
                            {
                                "id": "3",
                                "ten": "Trong thời hạn 10 ngày đối với báo in ra hằng ngày và báo nói, báo hình, báo điện tử, 15 ngày đối với báo tuần, trên số ra gần nhất đối với tạp chí in kể từ khi nhận được văn bản trả lời của cơ quan, tổ chức có thẩm quyền giải quyết khiếu nại, tố cáo hoặc văn bản trả lời kiến nghị, phê bình của cơ quan, tổ chức, cá nhân đối với vấn đề mà báo chí nêu hoặc tiếp nhận, cơ quan báo chí phải thông báo cho cơ quan, tổ chức, công dân có ý kiến, kiến nghị, phê bình, khiếu nại, tố cáo hoặc đăng, phát trên báo chí của mình."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan, tổ chức, công dân có quyền yêu cầu cơ quan báo chí trả lời vấn đề mà cơ quan báo chí đã thông tin; cơ quan báo chí có trách nhiệm trả lời trong thời hạn 15 ngày kể từ ngày nhận được yêu cầu của cơ quan, tổ chức, công dân."
                            },
                            {
                                "id": "1",
                                "ten": "Người phỏng vấn phải thông báo trước cho người được phỏng vấn biết Mục đích, yêu cầu và câu hỏi phỏng vấn; trường hợp cần phỏng vấn trực tiếp, không có sự thông báo trước thì phải được người trả lời phỏng vấn đồng ý."
                            },
                            {
                                "id": "2",
                                "ten": "Sau khi phỏng vấn, trên cơ sở thông tin, tài liệu của người trả lời cung cấp, người phỏng vấn có quyền thể hiện bằng các hình thức phù hợp. Người phỏng vấn phải thể hiện chính xác, trung thực nội dung trả lời của người được phỏng vấn."
                            },
                            {
                                "id": "3",
                                "ten": "Nhà báo không được dùng những ý kiến phát biểu tại hội nghị, hội thảo, các cuộc gặp gỡ, trao đổi, nói chuyện có nhà báo tham dự để chuyển thành bài phỏng vấn nếu không được sự đồng ý của người phát biểu."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan báo chí, người phỏng vấn và người trả lời phỏng vấn phải chịu trách nhiệm về nội dung thông tin đăng, phát trên báo chí."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan, tổ chức, công dân Việt Nam có quyền tổ chức họp báo để công bố, tuyên bố, giải thích, trả lời các nội dung có liên quan tới nhiệm vụ, quyền hạn hoặc lợi ích của cơ quan, tổ chức, cá nhân đó."
                            },
                            {
                                "id": "2",
                                "ten": "Người phát ngôn hoặc người chịu trách nhiệm cung cấp thông tin của tổ chức chính trị, Quốc hội, Chính phủ, Chủ tịch nước; các cơ quan của tổ chức chính trị, tổ chức chính trị - xã hội ở trung ương và cấp tỉnh; các bộ, cơ quan ngang bộ; Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh theo chức năng, nhiệm vụ của mình có trách nhiệm họp báo định kỳ và đột xuất để cung cấp thông tin cho cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan, tổ chức không thuộc quy định tại Khoản 2 Điều này và công dân có quyền tổ chức họp báo để cung cấp thông tin cho báo chí. Cơ quan, tổ chức, công dân tổ chức họp báo phải thông báo bằng văn bản trước 24 giờ tính đến thời Điểm dự định họp báo cho cơ quan quản lý nhà nước về báo chí theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Nội dung thông báo gồm những thông tin sau đây:"
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan quản lý nhà nước về báo chí có trách nhiệm trả lời cơ quan, tổ chức, công dân về việc họp báo trong thời gian quy định tại Khoản 3 Điều này; trường hợp không có văn bản trả lời, tổ chức, công dân được tiến hành họp báo."
                            },
                            {
                                "id": "6",
                                "ten": "Cơ quan quản lý nhà nước về báo chí có quyền đình chỉ cuộc họp báo nếu phát hiện có dấu hiệu vi phạm pháp luật hoặc nội dung họp báo có thông tin quy định tại các Khoản 1, 2, 3, 4, 5, 6, 7, 8 và 9 Điều 9 của Luật này."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân thì phải đăng, phát lời cải chính, xin lỗi trên báo chí và thông báo cho cơ quan, tổ chức, cá nhân đó."
                            },
                            {
                                "id": "2",
                                "ten": "Khi có văn bản kết luận của cơ quan nhà nước có thẩm quyền về vụ việc mà báo chí đã đăng, phát là sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân thì cơ quan báo chí phải đăng, phát phần nội dung kết luận đó và nội dung cải chính, xin lỗi của cơ quan báo chí, của tác giả tác phẩm báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Việc đăng, phát thông tin cải chính, xin lỗi của cơ quan báo chí, của tác giả tác phẩm phải thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Khi đăng, phát thông tin cải chính, xin lỗi, cơ quan báo chí phải thể hiện đầy đủ các nội dung sau đây:"
                            },
                            {
                                "id": "5",
                                "ten": "Thời Điểm đăng, phát cải chính, xin lỗi được quy định như sau:"
                            },
                            {
                                "id": "1",
                                "ten": "Khi cơ quan, tổ chức, cá nhân có căn cứ cho rằng cơ quan báo chí thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín, danh dự, nhân phẩm của mình hoặc gây hiểu lầm làm ảnh hưởng đến uy tín, danh dự, nhân phẩm của mình thì có quyền nêu ý kiến phản hồi bằng văn bản đến cơ quan báo chí, cơ quan chủ quản báo chí, cơ quan quản lý nhà nước về báo chí hoặc khởi kiện tại Tòa án."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí phải đăng, phát ý kiến phản hồi của cơ quan, tổ chức, cá nhân. Thời Điểm đăng, phát thực hiện theo quy định về đăng, phát cải chính tại Khoản 5 Điều 42 của Luật này."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan báo chí có quyền không đăng, phát ý kiến phản hồi của cơ quan, tổ chức, cá nhân nếu ý kiến đó vi phạm pháp luật, xúc phạm đến uy tín của cơ quan báo chí, danh dự, nhân phẩm của tác giả tác phẩm báo chí, đồng thời thông báo bằng văn bản và nêu rõ lý do để cơ quan, tổ chức, cá nhân biết."
                            },
                            {
                                "id": "4",
                                "ten": "Khi đăng, phát ý kiến phản hồi, cơ quan báo chí phải thể hiện đầy đủ các nội dung sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Trên trang nhất, bìa một đối với báo in, trang chủ, các trang đối với báo điện tử phải có các nội dung sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Dưới chân trang cuối, bìa cuối đối với báo in, trang chủ đối với báo điện tử phải có các nội dung sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Báo nói, báo hình phải thể hiện biểu tượng, nhạc hiệu."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí thực hiện phát hành báo chí theo đúng quy định ghi trong giấy phép hoạt động báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Ngành thông tin và truyền thông có trách nhiệm phát hành các loại báo chí công ích qua mạng bưu chính công cộng theo quy định của Chính phủ và phát hành các loại báo chí khác theo hợp đồng ký kết với cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan chủ quản báo chí, cơ quan báo chí, tổ chức, cá nhân tham gia phát hành báo chí, tổ chức được phép xuất khẩu, nhập khẩu báo chí có trách nhiệm thực hiện quyết định thu hồi ấn phẩm báo chí của cơ quan nhà nước có thẩm quyền; Sở Thông tin và Truyền thông, cơ quan Công an cấp tỉnh có trách nhiệm kiểm tra việc thực hiện."
                            },
                            {
                                "id": "4",
                                "ten": "Bộ Thông tin và Truyền thông quy định giá cước tối đa với dịch vụ phát hành báo chí công ích qua mạng bưu chính công cộng."
                            },
                            {
                                "id": "1",
                                "ten": "Hãng truyền hình nước ngoài cung cấp kênh chương trình nước ngoài vào Việt Nam có thu phí bản quyền nội dung phải thông qua đại lý được ủy quyền tại Việt Nam để thực hiện việc đăng ký cung cấp kênh chương trình và thực hiện nghĩa vụ tài chính với Nhà nước Việt Nam."
                            },
                            {
                                "id": "2",
                                "ten": "Hãng truyền hình nước ngoài phải quy định rõ phạm vi ủy quyền cho mỗi đại lý khi đồng thời thực hiện ủy quyền cho hai đại lý trở lên."
                            },
                            {
                                "id": "3",
                                "ten": "Đối với kênh chương trình nước ngoài không có thu phí bản quyền nội dung, hãng truyền hình nước ngoài chỉ thực hiện thủ tục biên tập, biên dịch theo quy định, không phải thông qua đại lý được ủy quyền tại Việt Nam."
                            },
                            {
                                "id": "4",
                                "ten": "Đại lý được ủy quyền là doanh nghiệp Việt Nam và được hãng truyền hình nước ngoài ủy quyền làm đại lý cung cấp kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền tại Việt Nam."
                            },
                            {
                                "id": "5",
                                "ten": "Đại lý được ủy quyền có trách nhiệm đăng ký cung cấp kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền tại Việt Nam với Bộ Thông tin và Truyền thông."
                            },
                            {
                                "id": "1",
                                "ten": "Đơn vị cung cấp dịch vụ truyền dẫn, phát sóng phải bảo đảm truyền dẫn, phát sóng nguyên vẹn nội dung thông tin của cơ quan báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Đơn vị cung cấp dịch vụ truyền dẫn, phát sóng phát thanh, truyền hình quảng bá có trách nhiệm bảo đảm thời gian, thời lượng, phạm vi phát sóng; chất lượng truyền dẫn, phát sóng các kênh phát thanh, kênh truyền hình phục vụ nhiệm vụ chính trị, thông tin, tuyên truyền thiết yếu của quốc gia, địa phương và bảo đảm các nguyên tắc sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Điều kiện cấp giấy phép cung cấp dịch vụ phát thanh, truyền hình trả tiền gồm:"
                            },
                            {
                                "id": "4",
                                "ten": "Doanh nghiệp có nhu cầu cung cấp dịch vụ phát thanh, truyền hình trả tiền gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Thời gian hiệu lực của giấy phép cung cấp dịch vụ phát thanh, truyền hình trả tiền được quy định trong từng giấy phép."
                            },
                            {
                                "id": "6",
                                "ten": "Đơn vị cung cấp dịch vụ truyền dẫn, phát sóng phát thanh, truyền hình trả tiền được áp dụng các biện pháp kỹ thuật bảo vệ nội dung các chương trình phát thanh, truyền hình để thu phí; nộp phí quyền cung cấp dịch vụ theo quy định của pháp luật."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí phải thực hiện chế độ lưu chiểu theo quy định sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Khi nộp báo in lưu chiểu, cơ quan báo chí phải ghi rõ báo in nộp lưu chiểu, số lượng phát hành, ngày, giờ nộp lưu chiểu, chữ ký của người đứng đầu cơ quan báo chí hoặc người được ủy quyền."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan báo in phải nộp năm bản ấn phẩm báo in để lưu giữ tại Thư viện Quốc gia Việt Nam."
                            },
                            {
                                "id": "4",
                                "ten": "Bộ Thông tin và Truyền thông thực hiện việc lưu chiểu điện tử đối với báo nói, báo hình và báo điện tử độc lập với cơ quan báo chí theo quy định của Chính phủ; thực hiện việc đo kiểm và công bố số liệu liên quan đến hoạt động báo chí."
                            },
                            {
                                "id": "1",
                                "ten": "Bộ Thông tin và Truyền thông tổ chức kiểm tra báo chí lưu chiểu. Ủy ban nhân dân cấp tỉnh tổ chức kiểm tra báo chí lưu chiểu tại địa phương."
                            },
                            {
                                "id": "2",
                                "ten": "Bộ Tài chính quy định chế độ thù lao cho người đọc, nghe, xem để kiểm tra báo chí lưu chiểu."
                            },
                            {
                                "id": "1",
                                "ten": "Báo in xuất bản hợp pháp tại Việt Nam được phép xuất khẩu ra nước ngoài."
                            },
                            {
                                "id": "2",
                                "ten": "Việc nhập khẩu báo in được thực hiện thông qua cơ sở xuất khẩu, nhập khẩu báo chí do Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ sở nhập khẩu báo in phải đăng ký danh Mục báo chí nhập khẩu với Bộ Thông tin và Truyền thông trước khi nhập khẩu."
                            },
                            {
                                "id": "4",
                                "ten": "Người đứng đầu cơ sở nhập khẩu báo in phải tổ chức kiểm tra nội dung báo chí nhập khẩu trước khi phát hành và chịu trách nhiệm trước pháp luật về nội dung báo in mà mình nhập khẩu."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí Việt Nam có các quyền sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí thực hiện các quyền quy định tại Khoản 1 Điều này phải bảo đảm các quy định sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Mọi hoạt động báo chí và hoạt động liên quan đến báo chí của cơ quan thông tấn, phát thanh, truyền hình, báo in, báo điện tử của nước ngoài (gọi chung là báo chí nước ngoài); của cơ quan đại diện ngoại giao, cơ quan lãnh sự, cơ quan đại diện của tổ chức quốc tế liên chính phủ và các cơ quan khác của nước ngoài được ủy quyền thực hiện chức năng lãnh sự ở Việt Nam (gọi chung là cơ quan đại diện nước ngoài) và cơ quan đại diện của tổ chức phi chính phủ và các tổ chức nước ngoài khác tại Việt Nam (gọi chung là tổ chức nước ngoài) chỉ được phép tiến hành sau khi có sự chấp thuận của cơ quan có thẩm quyền quy định tại Luật này và phải tuân thủ quy định của pháp luật Việt Nam."
                            },
                            {
                                "id": "2",
                                "ten": "Phóng viên nước ngoài không thường trú có nhu cầu hoạt động báo chí tại Việt Nam phải gửi một bộ hồ sơ đề nghị chấp thuận trực tiếp, qua hệ thống bưu chính, fax hoặc thư điện tử đến Bộ Ngoại giao, cơ quan đại diện ngoại giao, cơ quan lãnh sự hoặc các cơ quan khác được ủy quyền thực hiện chức năng lãnh sự của Việt Nam ở nước ngoài (sau đây gọi chung là cơ quan đại diện Việt Nam ở nước ngoài)."
                            },
                            {
                                "id": "3",
                                "ten": "Trường hợp phóng viên nước ngoài đi theo đoàn khách nước ngoài thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan báo chí nước ngoài có nhu cầu lập văn phòng thường trú tại Việt Nam gửi trực tiếp hoặc qua hệ thống bưu chính một bộ hồ sơ đề nghị lập văn phòng thường trú đến Bộ Ngoại giao hoặc cơ quan đại diện Việt Nam ở nước ngoài."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan báo chí nước ngoài có nhu cầu cử phóng viên thường trú gửi một bộ hồ sơ đề nghị chấp thuận trực tiếp hoặc qua hệ thống bưu chính đến Bộ Ngoại giao hoặc cơ quan đại diện Việt Nam ở nước ngoài."
                            },
                            {
                                "id": "6",
                                "ten": "Phóng viên thường trú được Bộ Ngoại giao cấp thẻ phóng viên nước ngoài, có giá trị không quá 12 tháng, phù hợp với thời hạn thị thực nhập cảnh, xuất cảnh của phóng viên."
                            },
                            {
                                "id": "7",
                                "ten": "Hoạt động thông tin, báo chí của phóng viên thường trú thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "8",
                                "ten": "Văn phòng thường trú được thuê trợ lý báo chí, thuê cộng tác viên để hỗ trợ các hoạt động của văn phòng thường trú, phóng viên thường trú."
                            },
                            {
                                "id": "9",
                                "ten": "Việc nhập khẩu, xuất khẩu phương tiện, trang thiết bị của báo chí nước ngoài thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Việc họp báo được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Việc xuất bản bản tin, đặc san của cơ quan đại diện nước ngoài, tổ chức nước ngoài thực hiện theo quy định tại Điều 34 và Điều 35 của Luật này."
                            },
                            {
                                "id": "1",
                                "ten": "Hồ sơ, trình tự, thủ tục quy định tại các Khoản 2, 4, 5, 6, 7 và 8 Điều này do Chính phủ quy định."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí, tổ chức tham gia hoạt động báo chí vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị cảnh cáo, phạt tiền và bị áp dụng biện pháp thu hồi, tịch thu ấn phẩm, băng đĩa ghi âm, ghi hình; đình bản tạm thời hoặc thu hồi giấy phép trong hoạt động báo chí theo quy định tại Khoản 2 Điều này."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí bị thu hồi giấy phép hoạt động báo chí, giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương, sản xuất thêm kênh phát thanh, kênh truyền hình, mở chuyên trang của báo điện tử và cơ quan, tổ chức bị thu hồi giấy phép xuất bản đặc san, bản tin khi đăng, phát thông tin có nội dung quy định tại các Khoản 1, 2, 3, 4, 5, 6, 7, 8, 9 và 10 Điều 9 của Luật này gây ảnh hưởng rất nghiêm trọng, đặc biệt nghiêm trọng."
                            },
                            {
                                "id": "3",
                                "ten": "Người đứng đầu cơ quan chủ quản báo chí, tổng giám đốc, phó tổng giám đốc, giám đốc, phó giám đốc, tổng biên tập, phó tổng biên tập cơ quan báo chí, nhà báo, tác giả tác phẩm báo chí và cá nhân khác có hành vi vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, thu hồi thẻ nhà báo, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự."
                            },
                            {
                                "id": "4",
                                "ten": "Tổ chức, cá nhân có hành vi xâm phạm quyền sở hữu trí tuệ trong lĩnh vực báo chí thì bị xử lý theo quy định của pháp luật về sở hữu trí tuệ."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp cơ quan báo chí, nhà báo, tổ chức, cá nhân tham gia hoạt động báo chí vi phạm gây thiệt hại đến quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân khác, ngoài việc bị xử lý theo quy định tại các Khoản 1, 2, 3 và 4 Điều này, còn phải công khai xin lỗi, cải chính trên báo chí, bồi thường thiệt hại theo quy định của pháp luật."
                            },
                            {
                                "id": "1",
                                "ten": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2017."
                            },
                            {
                                "id": "2",
                                "ten": "Luật báo chí ngày 28 tháng 12 năm 1989 đã được sửa đổi, bổ sung một số Điều theo Luật số 12/1999/QH10 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
                            }
                        ]
                    },
                    {
                        "id": "2",
                        "ten": "Văn phòng đại diện, phóng viên thường trú của cơ quan báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Thẻ nhà báo cấp cho những người có đủ Điều kiện, tiêu chuẩn theo quy định tại Điều 27 của Luật này để hoạt động báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Kỳ hạn cấp thẻ nhà báo là 05 năm. Thời hạn sử dụng thẻ nhà báo được ghi trên thẻ. Trong trường hợp đặc biệt, việc gia hạn thời hạn sử dụng thẻ nhà báo do Bộ trưởng Bộ Thông tin và Truyền thông quyết định."
                            }
                        ]
                    },
                    {
                        "id": "3",
                        "ten": "Người đứng đầu cơ quan báo chí",
                        "diem": []
                    },
                    {
                        "id": "4",
                        "ten": "Nhiệm vụ và quyền hạn của người đứng đầu cơ quan báo chí"
                    },
                    {
                        "id": "5",
                        "ten": "Quyền và nghĩa vụ của nhà báo"
                    },
                    {
                        "id": "6",
                        "ten": "Đối tượng được xét cấp thẻ nhà báo"
                    },
                    {
                        "id": "7",
                        "ten": "Điều kiện, tiêu chuẩn được xét cấp thẻ nhà báo"
                    },
                    {
                        "id": "6",
                        "ten": "ủa Luật này được xét cấp thẻ nhà báo phải bảo đảm các Điều kiện và tiêu chuẩn sau đây:"
                    },
                    {
                        "id": "6",
                        "ten": "ủa Luật này được xét cấp thẻ nhà báo phải bảo đảm Điều kiện, tiêu chuẩn quy định tại các Điểm a, b và d Khoản 1 Điều này và phải bảo đảm các Điều kiện, tiêu chuẩn sau đây:"
                    },
                    {
                        "id": "6",
                        "ten": "ủa Luật này;"
                    },
                    {
                        "id": "8",
                        "ten": "Cấp, đổi, thu hồi thẻ nhà báo"
                    },
                    {
                        "id": "7",
                        "ten": "ủa Luật này để hoạt động báo chí."
                    },
                    {
                        "id": "6",
                        "ten": "ủa Luật này thì phải làm thủ tục xin đổi thẻ nhà báo về cơ quan mới."
                    },
                    {
                        "id": "6",
                        "ten": "ủa Luật này; người được cấp thẻ nhà báo đã nghỉ hưu; người đã hết thời hạn hợp đồng lao động nhưng không được ký tiếp hợp đồng lao động mới hoặc không tiếp tục làm việc tại cơ quan báo chí;"
                    }
                ]
            }
        },
        {
            "chuong": {
                "id": "v",
                "ten": "HOẠT ĐỘNG BÁO CHÍ",
                "dieu": [
                    {
                        "id": "9",
                        "ten": "Thực hiện thêm loại hình báo chí",
                        "diem": []
                    },
                    {
                        "id": "7",
                        "ten": "ủa Luật này nếu có nhu cầu thực hiện thêm loại hình báo chí khác thì cơ quan chủ quản báo chí gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép.",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí có đủ Điều kiện theo quy định tại Điều 17 của Luật này nếu có nhu cầu thực hiện thêm loại hình báo chí khác thì cơ quan chủ quản báo chí gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép."
                            }
                        ]
                    },
                    {
                        "id": "8",
                        "ten": "ủa Luật này.",
                        "diem": [
                            {
                                "id": "2",
                                "ten": "Sau 03 tháng đối với báo in và báo điện tử, 09 tháng đối với báo nói, báo hình kể từ ngày giấy phép hoạt động báo chí có hiệu lực, nếu cơ quan báo chí không có sản phẩm báo chí thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "3",
                                "ten": "Chậm nhất là 30 ngày trước ngày tạm ngừng thực hiện loại hình báo chí, cơ quan báo chí phải báo cáo bằng văn bản cho Bộ Thông tin và Truyền thông và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "4",
                                "ten": "Chậm nhất là 30 ngày trước ngày chấm dứt thực hiện loại hình báo chí, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp đã bị thu hồi giấy phép theo quy định tại các Khoản 2, 3 và 4 Điều này, nếu có nhu cầu cấp lại giấy phép thì cơ quan chủ quản báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan chủ quản báo chí gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 1 Điều này."
                            }
                        ]
                    },
                    {
                        "id": "0",
                        "ten": "Điều kiện xuất bản thêm ấn phẩm báo chí, phụ trương; sản xuất thêm kênh phát thanh, kênh truyền hình; mở chuyên trang của báo điện tử",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí có đủ Điều kiện theo quy định tại Điều 30 của Luật này có nhu cầu xuất bản thêm ấn phẩm báo chí, phụ trương; sản xuất thêm kênh phát thanh, kênh truyền hình; mở chuyên trang của báo điện tử, cơ quan chủ quản báo chí gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "2",
                                "ten": "Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Thông tin và Truyền thông có trách nhiệm cấp giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương; sản xuất thêm kênh phát thanh, kênh truyền hình; mở chuyên trang của báo điện tử. Trường hợp từ chối cấp, Bộ Thông tin và Truyền thông phải thông báo bằng văn bản và nêu rõ lý do."
                            },
                            {
                                "id": "3",
                                "ten": "Sau 02 tháng kể từ ngày giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương, mở chuyên trang của báo điện tử, 06 tháng kể từ ngày giấy phép sản xuất thêm kênh phát thanh, kênh truyền hình có hiệu lực, nếu cơ quan báo chí không có sản phẩm báo chí thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "4",
                                "ten": "Chậm nhất là 30 ngày trước ngày tạm ngừng xuất bản ấn phẩm báo chí, phụ trương, sản xuất kênh phát thanh, kênh truyền hình, chuyên trang của báo điện tử, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông và trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "5",
                                "ten": "Chậm nhất là 30 ngày trước khi chấm dứt xuất bản ấn phẩm báo chí, phụ trương, sản xuất kênh phát thanh, kênh truyền hình, chuyên trang của báo điện tử, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép và thông báo trên phương tiện thông tin đại chúng."
                            },
                            {
                                "id": "6",
                                "ten": "Trường hợp đã bị thu hồi giấy phép theo quy định tại các Khoản 3, 4 và 5 Điều này, nếu có nhu cầu cấp lại giấy phép thì cơ quan chủ quản báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan chủ quản báo chí gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 1 Điều này."
                            }
                        ]
                    },
                    {
                        "id": "1",
                        "ten": "Cấp giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương; sản xuất thêm kênh phát thanh, kênh truyền hình; mở chuyên trang của báo điện tử",
                        "diem": []
                    },
                    {
                        "id": "0",
                        "ten": "ủa Luật này có nhu cầu xuất bản thêm ấn phẩm báo chí, phụ trương; sản xuất thêm kênh phát thanh, kênh truyền hình; mở chuyên trang của báo điện tử, cơ quan chủ quản báo chí gửi hồ sơ trực tiếp hoặc qua hệ thống bưu chính đề nghị Bộ Thông tin và Truyền thông cấp giấy phép.",
                        "diem": []
                    },
                    {
                        "id": "2",
                        "ten": "Xuất bản bản tin thông tấn",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Việc cấp giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được thực hiện với từng kênh chương trình và phù hợp với quy hoạch phát triển và quản lý báo chí toàn quốc."
                            },
                            {
                                "id": "2",
                                "ten": "Điều kiện cấp giấy phép gồm:"
                            },
                            {
                                "id": "3",
                                "ten": "Trình tự, thủ tục cấp giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Thời gian hiệu lực của giấy phép biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền được quy định trong từng giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Sau 03 tháng kể từ ngày giấy phép có hiệu lực, nếu cơ quan báo chí không thực hiện việc biên tập kênh chương trình nước ngoài thì giấy phép hết hiệu lực. Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "6",
                                "ten": "Chậm nhất là 30 ngày trước ngày tạm ngừng biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông; trường hợp tạm ngừng quá 03 tháng thì Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "7",
                                "ten": "Chậm nhất là 30 ngày trước ngày chấm dứt biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền, cơ quan báo chí phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông để thu hồi giấy phép."
                            },
                            {
                                "id": "8",
                                "ten": "Trường hợp đã bị thu hồi giấy phép theo quy định tại các Khoản 5, 6 và 7 Điều này, nếu có nhu cầu hoạt động biên tập trở lại thì cơ quan báo chí gửi văn bản đề nghị Bộ Thông tin và Truyền thông cấp lại giấy phép. Trường hợp có thay đổi nội dung so với giấy phép đã được cấp, cơ quan báo chí gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép theo quy định tại Khoản 3 Điều này."
                            }
                        ]
                    },
                    {
                        "id": "3",
                        "ten": "Biên tập kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Việc xuất bản bản tin, đặc san của cơ quan đại diện nước ngoài, tổ chức nước ngoài thực hiện theo quy định tại Điều 34 và Điều 35 của Luật này."
                            },
                            {
                                "id": "1",
                                "ten": "Hồ sơ, trình tự, thủ tục quy định tại các Khoản 2, 4, 5, 6, 7 và 8 Điều này do Chính phủ quy định."
                            },
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí, tổ chức tham gia hoạt động báo chí vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị cảnh cáo, phạt tiền và bị áp dụng biện pháp thu hồi, tịch thu ấn phẩm, băng đĩa ghi âm, ghi hình; đình bản tạm thời hoặc thu hồi giấy phép trong hoạt động báo chí theo quy định tại Khoản 2 Điều này."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí bị thu hồi giấy phép hoạt động báo chí, giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương, sản xuất thêm kênh phát thanh, kênh truyền hình, mở chuyên trang của báo điện tử và cơ quan, tổ chức bị thu hồi giấy phép xuất bản đặc san, bản tin khi đăng, phát thông tin có nội dung quy định tại các Khoản 1, 2, 3, 4, 5, 6, 7, 8, 9 và 10 Điều 9 của Luật này gây ảnh hưởng rất nghiêm trọng, đặc biệt nghiêm trọng."
                            },
                            {
                                "id": "3",
                                "ten": "Người đứng đầu cơ quan chủ quản báo chí, tổng giám đốc, phó tổng giám đốc, giám đốc, phó giám đốc, tổng biên tập, phó tổng biên tập cơ quan báo chí, nhà báo, tác giả tác phẩm báo chí và cá nhân khác có hành vi vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, thu hồi thẻ nhà báo, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự."
                            },
                            {
                                "id": "4",
                                "ten": "Tổ chức, cá nhân có hành vi xâm phạm quyền sở hữu trí tuệ trong lĩnh vực báo chí thì bị xử lý theo quy định của pháp luật về sở hữu trí tuệ."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp cơ quan báo chí, nhà báo, tổ chức, cá nhân tham gia hoạt động báo chí vi phạm gây thiệt hại đến quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân khác, ngoài việc bị xử lý theo quy định tại các Khoản 1, 2, 3 và 4 Điều này, còn phải công khai xin lỗi, cải chính trên báo chí, bồi thường thiệt hại theo quy định của pháp luật."
                            },
                            {
                                "id": "1",
                                "ten": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2017."
                            },
                            {
                                "id": "2",
                                "ten": "Luật báo chí ngày 28 tháng 12 năm 1989 đã được sửa đổi, bổ sung một số Điều theo Luật số 12/1999/QH10 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
                            }
                        ]
                    },
                    {
                        "id": "4",
                        "ten": "Xuất bản bản tin",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Điều kiện cấp giấy phép xuất bản đặc san gồm:"
                            },
                            {
                                "id": "2",
                                "ten": "Trình tự, thủ tục cấp giấy phép xuất bản đặc san được thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Thời gian hiệu lực của giấy phép xuất bản đặc san được quy định trong từng giấy phép nhưng không quá 01 năm kể từ ngày cấp."
                            },
                            {
                                "id": "4",
                                "ten": "Chậm nhất là 15 ngày trước ngày tạm ngừng hoặc chấm dứt xuất bản đặc san, cơ quan, tổ chức phải thông báo bằng văn bản cho Bộ Thông tin và Truyền thông. Trường hợp chấm dứt xuất bản đặc san, Bộ Thông tin và Truyền thông ra quyết định thu hồi giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan, tổ chức có nhu cầu thay đổi một trong các nội dung ghi trong giấy phép xuất bản đặc san phải có văn bản đề nghị Bộ Thông tin và Truyền thông."
                            }
                        ]
                    },
                    {
                        "id": "5",
                        "ten": "Xuất bản đặc san",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Trang thông tin điện tử tổng hợp phải trích dẫn nguyên văn, chính xác nguồn tin báo chí và ghi rõ tên tác giả, tên cơ quan báo chí, thời gian đã đăng, phát thông tin đó."
                            }
                        ]
                    },
                    {
                        "id": "6",
                        "ten": "Trang thông tin điện tử tổng hợp",
                        "diem": []
                    },
                    {
                        "id": "9",
                        "ten": "ủa Luật này và các quy định khác của pháp luật có liên quan.",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí được phép liên kết trong hoạt động báo chí với cơ quan báo chí khác, pháp nhân, cá nhân có đăng ký kinh doanh phù hợp với lĩnh vực liên kết theo quy định của pháp luật."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí được phép liên kết trong các lĩnh vực sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Các chương trình liên kết trên kênh phát thanh, kênh truyền hình phục vụ nhiệm vụ chính trị, thông tin, tuyên truyền thiết yếu theo quy định của Bộ Thông tin và Truyền thông và kênh thời sự - chính trị tổng hợp không vượt quá ba mươi phần trăm tổng thời lượng chương trình phát sóng lần thứ nhất của kênh này."
                            },
                            {
                                "id": "4",
                                "ten": "Việc liên kết các chương trình phát thanh, chương trình truyền hình giải trí, trò chơi truyền hình, truyền hình thực tế có bản quyền, kịch bản chương trình nước ngoài phải được Việt hóa, phù hợp với thuần phong mỹ tục Việt Nam."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp cơ quan báo nói, báo hình có hoạt động liên kết sản xuất toàn bộ kênh phát thanh, kênh truyền hình thì số kênh liên kết không vượt quá ba mươi phần trăm tổng số kênh phát thanh, kênh truyền hình được cấp giấy phép sản xuất."
                            },
                            {
                                "id": "6",
                                "ten": "Nội dung các chương trình liên kết phải phù hợp với quy định của pháp luật Việt Nam."
                            }
                        ]
                    },
                    {
                        "id": "9",
                        "ten": "ủa Luật này hoặc khi có yêu cầu của cơ quan quản lý nhà nước có thẩm quyền.",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Trong phạm vi quyền hạn, nhiệm vụ của mình, các cơ quan, tổ chức, người có trách nhiệm có quyền và nghĩa vụ cung cấp thông tin cho báo chí và chịu trách nhiệm trước pháp luật về nội dung thông tin đã cung cấp. Việc cung cấp thông tin cho báo chí có thể bằng văn bản, trên trang thông tin điện tử tổng hợp, họp báo, trả lời phỏng vấn và các hình thức khác. Cơ quan báo chí phải sử dụng chuẩn xác nội dung thông tin được cung cấp và phải nêu rõ xuất xứ nguồn tin."
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan, tổ chức, cá nhân có thẩm quyền có quyền từ chối cung cấp thông tin cho báo chí trong các trường hợp sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Đối với vụ án đang trong quá trình Điều tra, truy tố mà chưa được xét xử, các vụ việc tiêu cực hoặc có dấu hiệu vi phạm pháp luật nhưng chưa có kết luận của cơ quan nhà nước có thẩm quyền, báo chí có quyền thông tin theo các nguồn tài liệu của mình và chịu trách nhiệm trước pháp luật về nội dung thông tin."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan báo chí và nhà báo có quyền và nghĩa vụ không Tiết lộ người cung cấp thông tin, trừ trường hợp có yêu cầu bằng văn bản của Viện trưởng Viện kiểm sát nhân dân, Chánh án Tòa án nhân dân cấp tỉnh và tương đương trở lên cần thiết cho việc Điều tra, truy tố, xét xử tội phạm rất nghiêm trọng, đặc biệt nghiêm trọng."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan hành chính nhà nước có trách nhiệm cử người phát ngôn, thực hiện phát ngôn và cung cấp thông tin cho báo chí định kỳ và đột xuất, bất thường."
                            }
                        ]
                    },
                    {
                        "id": "7",
                        "ten": "Liên kết trong hoạt động báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Người đứng đầu cơ quan báo chí có quyền yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền trả lời vấn đề mà công dân nêu ra trên báo chí. Trong thời hạn 30 ngày kể từ ngày nhận được yêu cầu của người đứng đầu cơ quan báo chí, cơ quan, tổ chức, cá nhân có trách nhiệm trả lời trên báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Trong thời hạn 30 ngày kể từ ngày nhận được ý kiến, kiến nghị, phê bình, khiếu nại của tổ chức, công dân và tố cáo của công dân do cơ quan báo chí chuyển đến, người đứng đầu cơ quan, tổ chức có trách nhiệm thông báo cho cơ quan báo chí biết biện pháp giải quyết."
                            },
                            {
                                "id": "3",
                                "ten": "Trong thời hạn 10 ngày đối với báo in ra hằng ngày và báo nói, báo hình, báo điện tử, 15 ngày đối với báo tuần, trên số ra gần nhất đối với tạp chí in kể từ khi nhận được văn bản trả lời của cơ quan, tổ chức có thẩm quyền giải quyết khiếu nại, tố cáo hoặc văn bản trả lời kiến nghị, phê bình của cơ quan, tổ chức, cá nhân đối với vấn đề mà báo chí nêu hoặc tiếp nhận, cơ quan báo chí phải thông báo cho cơ quan, tổ chức, công dân có ý kiến, kiến nghị, phê bình, khiếu nại, tố cáo hoặc đăng, phát trên báo chí của mình."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan, tổ chức, công dân có quyền yêu cầu cơ quan báo chí trả lời vấn đề mà cơ quan báo chí đã thông tin; cơ quan báo chí có trách nhiệm trả lời trong thời hạn 15 ngày kể từ ngày nhận được yêu cầu của cơ quan, tổ chức, công dân."
                            }
                        ]
                    },
                    {
                        "id": "8",
                        "ten": "Cung cấp thông tin cho báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Người phỏng vấn phải thông báo trước cho người được phỏng vấn biết Mục đích, yêu cầu và câu hỏi phỏng vấn; trường hợp cần phỏng vấn trực tiếp, không có sự thông báo trước thì phải được người trả lời phỏng vấn đồng ý."
                            },
                            {
                                "id": "2",
                                "ten": "Sau khi phỏng vấn, trên cơ sở thông tin, tài liệu của người trả lời cung cấp, người phỏng vấn có quyền thể hiện bằng các hình thức phù hợp. Người phỏng vấn phải thể hiện chính xác, trung thực nội dung trả lời của người được phỏng vấn."
                            },
                            {
                                "id": "3",
                                "ten": "Nhà báo không được dùng những ý kiến phát biểu tại hội nghị, hội thảo, các cuộc gặp gỡ, trao đổi, nói chuyện có nhà báo tham dự để chuyển thành bài phỏng vấn nếu không được sự đồng ý của người phát biểu."
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan báo chí, người phỏng vấn và người trả lời phỏng vấn phải chịu trách nhiệm về nội dung thông tin đăng, phát trên báo chí."
                            }
                        ]
                    },
                    {
                        "id": "9",
                        "ten": "Trả lời trên báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Cơ quan, tổ chức, công dân Việt Nam có quyền tổ chức họp báo để công bố, tuyên bố, giải thích, trả lời các nội dung có liên quan tới nhiệm vụ, quyền hạn hoặc lợi ích của cơ quan, tổ chức, cá nhân đó."
                            }
                        ]
                    },
                    {
                        "id": "0",
                        "ten": "Trả lời phỏng vấn trên báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Mọi hoạt động báo chí và hoạt động liên quan đến báo chí của cơ quan thông tấn, phát thanh, truyền hình, báo in, báo điện tử của nước ngoài (gọi chung là báo chí nước ngoài); của cơ quan đại diện ngoại giao, cơ quan lãnh sự, cơ quan đại diện của tổ chức quốc tế liên chính phủ và các cơ quan khác của nước ngoài được ủy quyền thực hiện chức năng lãnh sự ở Việt Nam (gọi chung là cơ quan đại diện nước ngoài) và cơ quan đại diện của tổ chức phi chính phủ và các tổ chức nước ngoài khác tại Việt Nam (gọi chung là tổ chức nước ngoài) chỉ được phép tiến hành sau khi có sự chấp thuận của cơ quan có thẩm quyền quy định tại Luật này và phải tuân thủ quy định của pháp luật Việt Nam."
                            },
                            {
                                "id": "2",
                                "ten": "Phóng viên nước ngoài không thường trú có nhu cầu hoạt động báo chí tại Việt Nam phải gửi một bộ hồ sơ đề nghị chấp thuận trực tiếp, qua hệ thống bưu chính, fax hoặc thư điện tử đến Bộ Ngoại giao, cơ quan đại diện ngoại giao, cơ quan lãnh sự hoặc các cơ quan khác được ủy quyền thực hiện chức năng lãnh sự của Việt Nam ở nước ngoài (sau đây gọi chung là cơ quan đại diện Việt Nam ở nước ngoài)."
                            },
                            {
                                "id": "3",
                                "ten": "Trường hợp phóng viên nước ngoài đi theo đoàn khách nước ngoài thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "4",
                                "ten": "Cơ quan báo chí nước ngoài có nhu cầu lập văn phòng thường trú tại Việt Nam gửi trực tiếp hoặc qua hệ thống bưu chính một bộ hồ sơ đề nghị lập văn phòng thường trú đến Bộ Ngoại giao hoặc cơ quan đại diện Việt Nam ở nước ngoài."
                            },
                            {
                                "id": "5",
                                "ten": "Cơ quan báo chí nước ngoài có nhu cầu cử phóng viên thường trú gửi một bộ hồ sơ đề nghị chấp thuận trực tiếp hoặc qua hệ thống bưu chính đến Bộ Ngoại giao hoặc cơ quan đại diện Việt Nam ở nước ngoài."
                            },
                            {
                                "id": "6",
                                "ten": "Phóng viên thường trú được Bộ Ngoại giao cấp thẻ phóng viên nước ngoài, có giá trị không quá 12 tháng, phù hợp với thời hạn thị thực nhập cảnh, xuất cảnh của phóng viên."
                            },
                            {
                                "id": "7",
                                "ten": "Hoạt động thông tin, báo chí của phóng viên thường trú thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "8",
                                "ten": "Văn phòng thường trú được thuê trợ lý báo chí, thuê cộng tác viên để hỗ trợ các hoạt động của văn phòng thường trú, phóng viên thường trú."
                            },
                            {
                                "id": "9",
                                "ten": "Việc nhập khẩu, xuất khẩu phương tiện, trang thiết bị của báo chí nước ngoài thực hiện theo quy định sau đây:"
                            },
                            {
                                "id": "1",
                                "ten": "Việc họp báo được thực hiện theo quy định sau đây:"
                            }
                        ]
                    },
                    {
                        "id": "1",
                        "ten": "Họp báo",
                        "diem": [
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí phải đăng, phát ý kiến phản hồi của cơ quan, tổ chức, cá nhân. Thời Điểm đăng, phát thực hiện theo quy định về đăng, phát cải chính tại Khoản 5 Điều 42 của Luật này."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan báo chí có quyền không đăng, phát ý kiến phản hồi của cơ quan, tổ chức, cá nhân nếu ý kiến đó vi phạm pháp luật, xúc phạm đến uy tín của cơ quan báo chí, danh dự, nhân phẩm của tác giả tác phẩm báo chí, đồng thời thông báo bằng văn bản và nêu rõ lý do để cơ quan, tổ chức, cá nhân biết."
                            },
                            {
                                "id": "4",
                                "ten": "Khi đăng, phát ý kiến phản hồi, cơ quan báo chí phải thể hiện đầy đủ các nội dung sau đây:"
                            }
                        ]
                    },
                    {
                        "id": "6",
                        "ten": "ủa Luật này.",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí phải thực hiện chế độ lưu chiểu theo quy định sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Khi nộp báo in lưu chiểu, cơ quan báo chí phải ghi rõ báo in nộp lưu chiểu, số lượng phát hành, ngày, giờ nộp lưu chiểu, chữ ký của người đứng đầu cơ quan báo chí hoặc người được ủy quyền."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan báo in phải nộp năm bản ấn phẩm báo in để lưu giữ tại Thư viện Quốc gia Việt Nam."
                            },
                            {
                                "id": "4",
                                "ten": "Bộ Thông tin và Truyền thông thực hiện việc lưu chiểu điện tử đối với báo nói, báo hình và báo điện tử độc lập với cơ quan báo chí theo quy định của Chính phủ; thực hiện việc đo kiểm và công bố số liệu liên quan đến hoạt động báo chí."
                            }
                        ]
                    },
                    {
                        "id": "9",
                        "ten": "ủa Luật này.",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Khi cơ quan, tổ chức, cá nhân có căn cứ cho rằng cơ quan báo chí thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín, danh dự, nhân phẩm của mình hoặc gây hiểu lầm làm ảnh hưởng đến uy tín, danh dự, nhân phẩm của mình thì có quyền nêu ý kiến phản hồi bằng văn bản đến cơ quan báo chí, cơ quan chủ quản báo chí, cơ quan quản lý nhà nước về báo chí hoặc khởi kiện tại Tòa án."
                            }
                        ]
                    },
                    {
                        "id": "2",
                        "ten": "Cải chính trên báo chí",
                        "diem": []
                    },
                    {
                        "id": "2",
                        "ten": "ủa Luật này.",
                        "diem": []
                    },
                    {
                        "id": "3",
                        "ten": "Phản hồi thông tin",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Trên trang nhất, bìa một đối với báo in, trang chủ, các trang đối với báo điện tử phải có các nội dung sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Dưới chân trang cuối, bìa cuối đối với báo in, trang chủ đối với báo điện tử phải có các nội dung sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Báo nói, báo hình phải thể hiện biểu tượng, nhạc hiệu."
                            }
                        ]
                    },
                    {
                        "id": "2",
                        "ten": "ủa Luật này.",
                        "diem": []
                    },
                    {
                        "id": "4",
                        "ten": "Quảng cáo trên báo chí",
                        "diem": []
                    },
                    {
                        "id": "5",
                        "ten": "Quyền tác giả trong lĩnh vực báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí thực hiện phát hành báo chí theo đúng quy định ghi trong giấy phép hoạt động báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Ngành thông tin và truyền thông có trách nhiệm phát hành các loại báo chí công ích qua mạng bưu chính công cộng theo quy định của Chính phủ và phát hành các loại báo chí khác theo hợp đồng ký kết với cơ quan báo chí."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ quan chủ quản báo chí, cơ quan báo chí, tổ chức, cá nhân tham gia phát hành báo chí, tổ chức được phép xuất khẩu, nhập khẩu báo chí có trách nhiệm thực hiện quyết định thu hồi ấn phẩm báo chí của cơ quan nhà nước có thẩm quyền; Sở Thông tin và Truyền thông, cơ quan Công an cấp tỉnh có trách nhiệm kiểm tra việc thực hiện."
                            },
                            {
                                "id": "4",
                                "ten": "Bộ Thông tin và Truyền thông quy định giá cước tối đa với dịch vụ phát hành báo chí công ích qua mạng bưu chính công cộng."
                            }
                        ]
                    },
                    {
                        "id": "6",
                        "ten": "Các thông tin phải ghi, thể hiện trên báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Hãng truyền hình nước ngoài cung cấp kênh chương trình nước ngoài vào Việt Nam có thu phí bản quyền nội dung phải thông qua đại lý được ủy quyền tại Việt Nam để thực hiện việc đăng ký cung cấp kênh chương trình và thực hiện nghĩa vụ tài chính với Nhà nước Việt Nam."
                            },
                            {
                                "id": "2",
                                "ten": "Hãng truyền hình nước ngoài phải quy định rõ phạm vi ủy quyền cho mỗi đại lý khi đồng thời thực hiện ủy quyền cho hai đại lý trở lên."
                            },
                            {
                                "id": "3",
                                "ten": "Đối với kênh chương trình nước ngoài không có thu phí bản quyền nội dung, hãng truyền hình nước ngoài chỉ thực hiện thủ tục biên tập, biên dịch theo quy định, không phải thông qua đại lý được ủy quyền tại Việt Nam."
                            },
                            {
                                "id": "4",
                                "ten": "Đại lý được ủy quyền là doanh nghiệp Việt Nam và được hãng truyền hình nước ngoài ủy quyền làm đại lý cung cấp kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền tại Việt Nam."
                            },
                            {
                                "id": "5",
                                "ten": "Đại lý được ủy quyền có trách nhiệm đăng ký cung cấp kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền tại Việt Nam với Bộ Thông tin và Truyền thông."
                            }
                        ]
                    },
                    {
                        "id": "7",
                        "ten": "Bảo vệ nội dung các chương trình phát thanh, chương trình truyền hình, nội dung báo điện tử",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Đơn vị cung cấp dịch vụ truyền dẫn, phát sóng phải bảo đảm truyền dẫn, phát sóng nguyên vẹn nội dung thông tin của cơ quan báo chí."
                            },
                            {
                                "id": "2",
                                "ten": "Đơn vị cung cấp dịch vụ truyền dẫn, phát sóng phát thanh, truyền hình quảng bá có trách nhiệm bảo đảm thời gian, thời lượng, phạm vi phát sóng; chất lượng truyền dẫn, phát sóng các kênh phát thanh, kênh truyền hình phục vụ nhiệm vụ chính trị, thông tin, tuyên truyền thiết yếu của quốc gia, địa phương và bảo đảm các nguyên tắc sau đây:"
                            },
                            {
                                "id": "3",
                                "ten": "Điều kiện cấp giấy phép cung cấp dịch vụ phát thanh, truyền hình trả tiền gồm:"
                            },
                            {
                                "id": "4",
                                "ten": "Doanh nghiệp có nhu cầu cung cấp dịch vụ phát thanh, truyền hình trả tiền gửi hồ sơ đề nghị Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "5",
                                "ten": "Thời gian hiệu lực của giấy phép cung cấp dịch vụ phát thanh, truyền hình trả tiền được quy định trong từng giấy phép."
                            },
                            {
                                "id": "6",
                                "ten": "Đơn vị cung cấp dịch vụ truyền dẫn, phát sóng phát thanh, truyền hình trả tiền được áp dụng các biện pháp kỹ thuật bảo vệ nội dung các chương trình phát thanh, truyền hình để thu phí; nộp phí quyền cung cấp dịch vụ theo quy định của pháp luật."
                            }
                        ]
                    },
                    {
                        "id": "8",
                        "ten": "In báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Bộ Thông tin và Truyền thông tổ chức kiểm tra báo chí lưu chiểu. Ủy ban nhân dân cấp tỉnh tổ chức kiểm tra báo chí lưu chiểu tại địa phương."
                            }
                        ]
                    },
                    {
                        "id": "9",
                        "ten": "Phát hành báo chí",
                        "diem": [
                            {
                                "id": "2",
                                "ten": "Bộ Tài chính quy định chế độ thù lao cho người đọc, nghe, xem để kiểm tra báo chí lưu chiểu."
                            }
                        ]
                    },
                    {
                        "id": "0",
                        "ten": "Đăng ký cung cấp kênh chương trình nước ngoài trên dịch vụ phát thanh, truyền hình trả tiền",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Báo in xuất bản hợp pháp tại Việt Nam được phép xuất khẩu ra nước ngoài."
                            },
                            {
                                "id": "2",
                                "ten": "Việc nhập khẩu báo in được thực hiện thông qua cơ sở xuất khẩu, nhập khẩu báo chí do Bộ Thông tin và Truyền thông cấp giấy phép."
                            },
                            {
                                "id": "3",
                                "ten": "Cơ sở nhập khẩu báo in phải đăng ký danh Mục báo chí nhập khẩu với Bộ Thông tin và Truyền thông trước khi nhập khẩu."
                            },
                            {
                                "id": "4",
                                "ten": "Người đứng đầu cơ sở nhập khẩu báo in phải tổ chức kiểm tra nội dung báo chí nhập khẩu trước khi phát hành và chịu trách nhiệm trước pháp luật về nội dung báo in mà mình nhập khẩu."
                            }
                        ]
                    },
                    {
                        "id": "1",
                        "ten": "Cung cấp dịch vụ truyền dẫn, phát sóng",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí Việt Nam có các quyền sau đây:"
                            },
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí thực hiện các quyền quy định tại Khoản 1 Điều này phải bảo đảm các quy định sau đây:"
                            }
                        ]
                    },
                    {
                        "id": "2",
                        "ten": "Chế độ lưu chiểu báo chí, nộp ấn phẩm báo chí"
                    },
                    {
                        "id": "3",
                        "ten": "Kiểm tra báo chí lưu chiểu"
                    },
                    {
                        "id": "9",
                        "ten": "ủa Luật này."
                    },
                    {
                        "id": "4",
                        "ten": "Xuất khẩu, nhập khẩu báo in"
                    },
                    {
                        "id": "5",
                        "ten": "Hoạt động hợp tác của cơ quan báo chí Việt Nam với nước ngoài"
                    },
                    {
                        "id": "9",
                        "ten": "ủa Luật này;"
                    },
                    {
                        "id": "6",
                        "ten": "Hoạt động báo chí của báo chí nước ngoài, cơ quan đại diện nước ngoài, tổ chức nước ngoài tại Việt Nam"
                    },
                    {
                        "id": "4",
                        "ten": "à Điều 35 của Luật này."
                    }
                ]
            }
        },
        {
            "chuong": {
                "id": "v",
                "ten": "KHEN THƯỞNG, THANH TRA VÀ XỬ LÝ VI PHẠM TRONG HOẠT ĐỘNG BÁO CHÍ",
                "dieu": [
                    {
                        "id": "7",
                        "ten": "Khen thưởng trong hoạt động báo chí",
                        "diem": []
                    },
                    {
                        "id": "8",
                        "ten": "Thanh tra chuyên ngành báo chí",
                        "diem": []
                    },
                    {
                        "id": "9",
                        "ten": "Xử lý vi phạm trong lĩnh vực báo chí",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Cơ quan báo chí, tổ chức tham gia hoạt động báo chí vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị cảnh cáo, phạt tiền và bị áp dụng biện pháp thu hồi, tịch thu ấn phẩm, băng đĩa ghi âm, ghi hình; đình bản tạm thời hoặc thu hồi giấy phép trong hoạt động báo chí theo quy định tại Khoản 2 Điều này."
                            }
                        ]
                    },
                    {
                        "id": "9",
                        "ten": "ủa Luật này gây ảnh hưởng rất nghiêm trọng, đặc biệt nghiêm trọng.",
                        "diem": [
                            {
                                "id": "2",
                                "ten": "Cơ quan báo chí bị thu hồi giấy phép hoạt động báo chí, giấy phép xuất bản thêm ấn phẩm báo chí, phụ trương, sản xuất thêm kênh phát thanh, kênh truyền hình, mở chuyên trang của báo điện tử và cơ quan, tổ chức bị thu hồi giấy phép xuất bản đặc san, bản tin khi đăng, phát thông tin có nội dung quy định tại các Khoản 1, 2, 3, 4, 5, 6, 7, 8, 9 và 10 Điều 9 của Luật này gây ảnh hưởng rất nghiêm trọng, đặc biệt nghiêm trọng."
                            },
                            {
                                "id": "3",
                                "ten": "Người đứng đầu cơ quan chủ quản báo chí, tổng giám đốc, phó tổng giám đốc, giám đốc, phó giám đốc, tổng biên tập, phó tổng biên tập cơ quan báo chí, nhà báo, tác giả tác phẩm báo chí và cá nhân khác có hành vi vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, thu hồi thẻ nhà báo, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự."
                            },
                            {
                                "id": "4",
                                "ten": "Tổ chức, cá nhân có hành vi xâm phạm quyền sở hữu trí tuệ trong lĩnh vực báo chí thì bị xử lý theo quy định của pháp luật về sở hữu trí tuệ."
                            },
                            {
                                "id": "5",
                                "ten": "Trường hợp cơ quan báo chí, nhà báo, tổ chức, cá nhân tham gia hoạt động báo chí vi phạm gây thiệt hại đến quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân khác, ngoài việc bị xử lý theo quy định tại các Khoản 1, 2, 3 và 4 Điều này, còn phải công khai xin lỗi, cải chính trên báo chí, bồi thường thiệt hại theo quy định của pháp luật."
                            },
                            {
                                "id": "1",
                                "ten": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2017."
                            },
                            {
                                "id": "2",
                                "ten": "Luật báo chí ngày 28 tháng 12 năm 1989 đã được sửa đổi, bổ sung một số Điều theo Luật số 12/1999/QH10 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
                            }
                        ]
                    }
                ]
            }
        },
        {
            "chuong": {
                "id": "i",
                "ten": "ĐIỀU KHOẢN THI HÀNH",
                "dieu": [
                    {
                        "id": "0",
                        "ten": "Hiệu lực thi hành",
                        "diem": [
                            {
                                "id": "1",
                                "ten": "Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2017."
                            },
                            {
                                "id": "2",
                                "ten": "Luật báo chí ngày 28 tháng 12 năm 1989 đã được sửa đổi, bổ sung một số Điều theo Luật số 12/1999/QH10 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành."
                            }
                        ]
                    },
                    {
                        "id": "1",
                        "ten": "Quy định chi Tiết",
                        "diem": []
                    }
                ]
            }
        }
    ]
}